[{"Id":4676,"Title":"","Value":"梦见我们许多人在一栋清冷发灰的高层建筑顶楼，包括紫苏、维尼、四叶草也在，这里风非常大，试图去找一辆电梯，然而去到之后才发现它已经烂掉了。大家开始谴责起旁边的小吃店，令人家大为叫屈。那个穿着暗红色化纤短袖的胖大婶大声反驳着，还叫我来评评理，便去看了一看他们的店铺。这个小店大概十平方左右，店员大概都是来自同一个家族的，正干得热火朝天 墙上贴着深红底白色字的招牌，没有一样是超过10元的，我便决定买了一瓶牛奶和另一个小零食，一共花了10.6元。这牛奶真的超大瓶，约莫有1L，我拿了根金属粗吸管一边喝和朋友们一边走，喝了好久都没喝完。\n大家往下走，却不知为何分散了，我和蓝来到一个中专的课室里面，这里的学生纪律非常的差，所有人都在四处打闹。然而等到上课铃响起的时候，所有人好似见到猫的老鼠一般惊恐，在混乱中连爬带滚地回到了座位，我们也抓紧找了个连排的位置坐下，两边被另外两个学生夹住了，嘈杂喧闹的课室瞬间只剩下老师慢慢踱步进来的声音。她站在高高的讲座之上，扫视了一圈下面瑟瑟发抖的小老鼠们，勾了勾嘴角：“开始书籍检查！”","FollowId":3950,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":174,"Time":1660274920,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1660274920,"SageAddId":"[]","SageSubId":"[]","Name":"k4zb5Iu"},{"Id":4677,"Title":"","Value":"狗腿子班长露出恶意的微笑，让大家拿出课本，我根本不知道要读什么，从堆满书的抽屉里面快速拿了本沉手的深色印花硬皮古籍，里面全是些带着循循善诱意味的短篇寓言和简笔插图，有很多看不懂的生僻字和古字。然而还没做好准备，就轮到我了，整个班级安静地凝视着我，看着这些怪异的字，背后冷汗都出来了，只好硬起头皮用白话含糊又小声地念了起来……\n再等我反应过来周围又开始吵闹的时候，已经是下课有一会儿了。坐在两边的同学和我俩商量，为了避免午休的时候醒来被不好的东西抓走，大家不如手牵手抓紧了别人，一起的话出事概率会低很多。\n午休时间到了，四个人在座位上躺下，盖好一张白色的大被子，手紧紧地牵着，我能感到他们的手心在冒汗，湿热又粘腻。此时我看见面前有一个面板，左边的同学蓝色条最高，右边的同学次之，我的蓝条是奇怪的一壶水的样子，蓝的蓝条最低。果不其然，睡到一半之后，蓝因为觉轻被一阵怪异的响动闹醒了，我则是很想上厕所。飞快地跑出去后，发现外面人山人海的，他们全部都是出来上厕所的。随着人流走，来到一个空旷的房间，我站在窗户旁呆呆地凝视着外面的山林，又随着人流继续往前走……\n我和妈妈走在山林小径上，拿出我之前买的蝴蝶兰模样似的姜黄醉酒花和金百合，妈妈很开心。沿路走，边上有人在卖人高的红绣球，长长的翠绿花茎上顶着足球那么大的花球，鲜艳又美丽，早知道来这里买了。小径的尽头往右拐能够走进一个山谷，下方是一个公园那么大的湖，有着碧绿发蓝的水面，我看见大家走在湖面上，便以为这结了冰，没想到一脚伸进去全是水，下半身全湿了。\n抬起头的时候，发现身处在一个不新不旧的牢房里，外面有两精壮的狱警，其中一个朝我挑了挑眉示意，我默默跟着他走去了一个昏暗的小隔间，坐在对方的腿上，开始进行？？，还问我一些经典问题。\n很快就到了出狱时间，我入住了一间非常老旧的单间，穿着大裤衩子和背心人字拖，扫视了一下周围，房间里堆满了生活杂物，衣服随意地堆在红色的床上，随手拿起一个方便面碗，妈呀！蟑螂！而且地上还有三四只！我抄起拖鞋和蟑螂以及鼠崽子大战三百回合！","FollowId":3950,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":174,"Time":1660274940,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1660274940,"SageAddId":"[]","SageSubId":"[]","Name":"k4zb5Iu"},{"Id":4678,"Title":"","Value":"No.4671(`ヮ´ )σ`∀´) ﾟ∀ﾟ)σ","FollowId":3950,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":10,"Time":1660275169,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1660275169,"SageAddId":"[]","SageSubId":"[]","Name":"R5RCGeZ"},{"Id":4679,"Title":"","Value":"No.4678😭👊","FollowId":3950,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":174,"Time":1660276630,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1660276630,"SageAddId":"[]","SageSubId":"[]","Name":"k4zb5Iu"}]