[{"Id":6231,"Title":"","Value":"No.6226我想这么干过","FollowId":5450,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":10,"Time":1669108024,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1669108024,"SageAddId":"[]","SageSubId":"[]","Name":"R5RCGeZ"},{"Id":6232,"Title":"","Value":"No.6227好好奇这是什么项目0论坛，有没有截图啥的让我看看，为啥是曾经的好友\nNo.6231你好变态","FollowId":5450,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":174,"Time":1669109567,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1669109567,"SageAddId":"[]","SageSubId":"[]","Name":"k4zb5Iu"},{"Id":6233,"Title":"","Value":"2022.11.10 18：22\n梦见我和曾出去约会，我们四处闲逛，冬天的大街上没有什么人，一片灰蒙蒙的景象，有一种萧瑟感。我们站在地下火车的站台上，此处极为空旷，贴满了大块的偏青的薄荷绿瓷砖，他始终没有给我一个准确的答复，便走向了他自己家。我压根不想回去，顺着站台走到了中间，这里有一扇非常家庭的铁门，应该是一户人家，走进去之后感觉到了温热的气息，原来是地暖。我感觉我自己的身份变更成了另外一个人，她是一个留着小波浪长发的高挑女孩子，带着棕卡其色无檐贝雷帽，漂亮风衣下是浅棕色的厚格子裙。我和兄弟姐妹们窝在小小的房间里看电视剧打发时间，慢慢地有一个哥哥凑了过来，拉着我去了隔壁房间。\n\n我离开上一个房，出了电梯之后，看见远方有一个景色非常美的湖，不由得走过去。沿着两旁是碧绿油润叶子的石梯往下走，远方的湖清凌凌的，岸边是修剪得十分齐整的草坪，间或种着开满了花的杜英盆架木，还有一些黄花风铃木，现在是下午将近夕阳之时，抬起头去看，不再刺眼的阳光将叶子照耀出一圈金边，人们在树下野餐，一片其乐融融。忽然间，有一小鸟飞到了我面前，好像是一只纸鹤？它悠然地从我旁边滑翔而去。我伸出手指，另一只鸟儿停歇其上，这下子能看得更清晰了，这鸟儿看真是油蜡纸折出来的，上面的羽毛、喙、脚爪都十分清晰，它蹲在我手上振了振翅又飞走了，又仔细观察了一旁周围，竟然四处都是纸鸟儿在飞舞着！此时天色开始变成灰蓝色与灰橙过度，小小的星子悄然出现，挂在树枝上的灯串也开始亮了起来，纸鸟儿穿梭在被灯照得莹亮的花朵之中。我走在湖上的踏石，晚上的湖水一片平静，如同墨玉，偶尔有湖风刮过便掀起一层水鳞。这踏石走向弯弯绕绕，把我引去了一处僻静地方，我和朋友上了岸后，看向天空，有一圈烟紫深蓝的星河在极远处缓缓旋转着，玄妙非常。近景处，一座巨大的摩天轮也开始营业，亮起了淡彩灯。没想到之后更有惊喜，燃起了绚丽的烟花，极其的壮丽，仿佛近在眼前，触手可及\n\n我来到一个初中女孩的家里，因为我俩在咸鱼上面约好了要买她的本子，没想到这个傻逼居然把这本子从中间裁切了纸张出来，自己留个本子边边，简直令人目瞪口呆。好梅子，订书机，风琴箱，二手花生，他没来。我想给四叶草送一台口袋照片打印机，结果不知为何缺少了耗材，好在水产店有色带卖。","FollowId":5450,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":174,"Time":1669109648,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1669109648,"SageAddId":"[]","SageSubId":"[]","Name":"k4zb5Iu"},{"Id":6234,"Title":"","Value":"上面的对话，是几个被救济的灾民所说。\n彼时，世间大乱，大洪水降临诸国（最初大灾未临时，有国，不过随后渐渐的，都无了）各地，不见穷尽，外侧【间域】不断袭来诡金巨块（按一些地域的说法，是『天外来物』），其势犹如末日，各种超越性的绝对存在涌现，致死大疫一波又一波，各种奇观，异物，诡法，魔事，好似永无休止，摧残着这些生存于此的可怜又渺小的生物，尤其是其中格外可怜格外渺小的人类，曾经人类赖以为傲的一切，国家，文明，文化，律法，数术，物学，诸如此类，好似一张薄如蝉翼的草纸，被轻易捅破捅烂，接着一把火燃尽，又一阵狂风吹散余物，彻底消散，茫茫不见。可是，事实果真如此吗？\n所谓英雄，大概就是你需要的时候，以心来呼唤，总是会回应你的那个人，或者说，那些人吧。","FollowId":6219,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1056,"Time":1669109725,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1669109725,"SageAddId":"[]","SageSubId":"[]","Name":"lCbWJjq"}]