[{"Id":11008,"Title":"","Value":"看着28拖着无头的黑人老兄的尸体消失在地窖里，吉他手开口问道：“这里到底发生了什么？上帝啊。愿主保佑你们。”\n\n“如果上帝真是仁慈的话，就不会有死人了。而你，也就不会因为暴风雪被困在这里了。就像那个谁可以分开红海一样，你说不定也可以在主他老人家的光辉指引下直接穿过这暴风雪了！怎么，要不要试试？”\n\n“不，这些都是上帝对我们的考验，他是指引者，并非保护神。‘上帝永永远远为我们的上帝，他必作我们引路的，直到死时’，‘你的话是我脚前的灯，是我路上的光’，阿门。对于你们的渎神之语，主会原谅的。”\n你的信仰可真是坚定啊！上帝指引你吞粪你也吃吗？不过话说回来，如果你信仰的是组织的话，那你和28一定会有很多共同语言。\n\n零突然想到了什么，开口说道：“知道赏金猎人和杀手吧？”看到吉他手给出肯定的答案，零继续说道：“喏，刚才那个被拖进地窖的无头的黑人老兄就是一位杀手，至于这位倒在血泊里的像条死狗的老兄则是一位赏金猎人。你也知道做我们这行的，名字是很私人的东西，就算他们已经死了，我也不能随便透露他们的信息。你只要知道他们有不可和解的私人恩怨就行。\n\n“干我们这行的争斗也分为武斗和文斗。顾名思义，武斗自然就是要分出个你死我活；文斗则不然，文斗方式多种多样，一般由争斗双方共同决定选择什么方式进行争斗。文斗也并不像武斗那样一定要分一个你死我活。今天他们选择的就是文斗。当然现在是什么情况你也看到了，这就是说这中间出了点意外。其实准确的说文斗也有一定的生命危险。\n\n“他们选择的文斗方式，嗯，是对对子。对对子知道的吧？那就行，因为这件事是黑人老兄首先提出的，所以就由血泊里的这位率先出对。血泊里的老兄出的是：莺莺燕燕翠翠红红处处融融洽洽。黑人老兄回的是：雨雨风风花花时时年年暮暮朝朝；血泊里的老兄一看这也难不倒黑人老兄，于是又出：我上等威风，显现一身虎胆。黑人老兄哈哈一笑，说你真的要我对？然后没等对方回答，黑人老兄就回道：你下流贱格，露出半个龟头。\n\n“这两个对子一对，出对子的老兄突然就开始吐血，像广场上的喷泉一样。黑人老兄一看这个跟自己有深仇大恨的家伙竟然吐血三升而亡，便高兴的不能自已。这时候他看到那家伙左手铐这一副手铐，笑着说‘你平常自诩是正义的化身，结果却因为本为消遣作乐的对对子吐血而亡，正义在惩戒恶人时得以实现，可娱乐的对对子却不认这个账。’然后他拿起斧子把对方的左手齐肘砍下。最后他又因为狂喜用斧头把自己的头砍了下来……”\n\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691398826,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691398826,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11009,"Title":"","Value":"“上帝啊！”吉他手在胸前花画了一个十字“‘说谎的嘴，为耶和华所憎恶；行事诚实的，为他所喜悦’，愿主原谅这个根据《唐伯虎点秋香》随口改编的故事。”\n\n“切——”零感觉自己被耍了，但对方又是那么一本正经地说话，要么是他不懂我的幽默，要么是他在讽刺我。\n\n“真没意思，早就知道了怎么不揭穿我？浪费我口水。”零说着走向桌子为自己倒了杯咖啡。\n\n“‘你们不要论断人，就不被论断；你们不要定人的罪，就不被定罪。你们要饶恕人，就必被饶恕。’这都是主的教诲。”\n\n行，你这主的脑残粉。话说上帝讲这些话就是为了打人脸看别人笑话的吧！这样看来他也是挺有趣的，就是教徒太迂腐了。零端起杯子正准备喝咖啡。“如果我是你，我就不会喝咖啡。”28不知道何时从地窖钻了出来，“除非你想象他一样吐血而亡。”\n\n“有毒？我靠，真狠啊，这些人。”零吓得赶紧把咖啡倒掉。\n\n“好了。看样子这雪今晚不会停了。这样吧，零睡床上，吉他手就睡在你现在坐的单人沙发上。至于我，就坐在这把木椅上。这样一来，大家就都保持着一定的距离，有什么问题吗？”\n\n“那现在我的手就不用一直举在空中了吧？”28一出现，吉他手就把手举过头顶，他是真的怕这位酷似阿凡达的杀手一不开心就开枪把自己打死。\n\n“可以。”\n\n“他的尸体就这样放在这里，不碍事？”零指了指血泊里的尸体。\n\n“嗯，他躺在这里也不碍事，就先这样好了。再说他和地窖里的那些人不一样。他代表的是正义，至少他在做自己内心认为是正义的事。”\n\n你该不会听到了那个我根据《唐伯虎点秋香》胡诌的故事吧？零笑了笑，“就是不知道他会不会对对子。”\n\n“对对子？这跟对对子又有什么关系？”28一脸疑惑。\n\n“额，就当我什么都没讲。只是无伤大雅的玩笑。”看来我有些高估28的幽默指数了。\n\n“对了，灯别关。”\n\n不知道是经历了这样多刺激的事还是怎样，零一躺在这张满是血的床上，意识就开始驶入黑暗，他最后看到的画面是28在桌上支起两支枪，黑洞洞的枪口对着他和吉他手的裆部。\n\n此时闪过零脑海里的想法只有一个：你只能相信自己和自己手里的枪。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691398884,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691398884,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11010,"Title":"","Value":"四.今日死神喜怒无常\n----------------------------------------------\n\n我们常说“时间长河”“历史长河”，这就是说我们把流逝的时间必作永不停息的河流。\n\n无论从语法还是逻辑上进行分析，这些话都没有任何问题，甚至被称为“真理”也不为过。\n\n但关于时间，我更喜欢王小波先生的比喻，他把人的不同生命阶段都对应闹钟的不同时刻。有人的闹钟停在上午10点，有人的闹钟停在下午2点。要是把所有人的闹钟都摆在一起，有的已经停了有的还再走，它们停的时间不尽相同。那或许是一件很奇妙的事。这样一形容发现自己是真羡慕卖闹钟的人，说不定时间之神就隐藏在他们之中。\n对于讲故事的人来说，时间更像是闹钟而不是不舍昼夜的河流。自然而然，讲故事的人就是钟表匠，这就意味着只要愿意，他可以随意改变故事的顺序，“前进”“倒退”“×1”“×2”“×0.5”“停”……似乎全世界都被玩弄于自己的股掌之中，可实际上哪里也去不了，不变的唯有不舍昼夜的时间……\n\n现在就让我们来试试这个戏法，让我们静悄悄地拨动时针、分针，可千万不要让零他们发现，然后我们就来到了这天的早些时候。\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691398961,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691398961,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11011,"Title":"","Value":"刺杀吉他手，这是28的第29个任务。28是组织里年轻一代的天才、领军人物，因为他是同辈中完成28个任务最快的，当然也是完成任务最完美的。他被誉为“最有潜力获得个性化称号的成员”。无论别人怎么称赞，28都知道不管是最快最完美地完成28个任务还是50个任务，自己都得不到个性化称号，不过是28和50的区别罢了。“最有潜力”不等于“一定”，28知道组织从不在意过程——只要你有个性化称号，你就会收到他们羡慕嫉妒的眼光，哪怕你已经七老八十了。\n\n要想平安地完成任务，再怎么小心都不为过，这就是说28并不满足于任务上的简单描述。只有新手菜鸟才会根据人物的描述制定计划，要将执行任务时的变数减到最小，就要收集最全面最详细的资料材料。\n\n所以此时28正待在屋里等待吉他手的到来。这是翻山到镇上的路上的唯一可以休息的地方。至于吉他手是否会选择休息，28并不担心，不论是天气预报还是28的经验，在两个小时内一定会有一场暴风雪到来。而这里，是唯一可以落脚的地方。28透过窗户看着屋外银装素裹的世界。洁白的世界，可惜即将流血。现在一切都在掌握中，只等吉他手的到来。这个任务的唯一变数是吉他手为什么要来这里，不论是28个人的圈子还是依靠组织的人脉渠道都搞不清楚吉他手的目的来意。\n\n现在这种情况只有两种可能：一是吉他手今天要做的事保密程度很高，也意味着意料之外的变故会很多；二是吉他手今天的行动单纯是心血来潮，这也不见得是一件好事，对于杀手而言，心血来潮是最要不得的，因为这就是说你必须把接下来的一切都推向命运之神的赌桌上。“买定离手。”\n\n28在脑海里一遍遍过着自己的计划，又在一边思考着未知的信息可能会引起的变故，他用左手大拇指轻揉自己的太阳穴，调整自己的呼吸——无论如何，箭在弦上，不得不发。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399000,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399000,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11012,"Title":"","Value":"28不清楚自己站在窗前站了多久，尽管耐力是他们这些职业杀手掌握的第一项技能，但此时28也开始怀疑吉他手的决定是心血来潮——乘兴而来，败兴而归。或许组织的消息有误也说不定。\n\n突然，28看到远处有三个小黑点。三个人？果然还是有意外。不过28并不着急，他早已做好无法一击必杀的准备。自己可以躲到地窖里静待时机。但28并不着急躲进地窖，他在等三人进一步靠近，他至少要知道三人中谁是吉他手。难道这是另一批人？不过没有人能够回答28。看着三人已然走到屋前，28只能先无奈地躲进地窖。\n\n屋子的门被推开，随着三人的进入，夹带着水汽的风也灌了进来。这是三个牛仔打扮的人。为了方便叙述，我称他们为“倒吊人”“暴徒”和“牛仔”。\n\n“这天是真他妈冷！不过这倒让我想到小时候被一条狗追到树上的事。我都不知道自己是怎么爬上去的，下来还是顺着自己撒的尿冻成的冰柱滑下来的。”倒吊人边搓手取暖边说道。\n\n牛仔摘下自己的手套，“我敢保证，今天比你小时候经历的冬天还要冷。说白了，全球变暖不过是那些政客为抬高油价编出来的谎话。我敢保证你到南极一看，那里的冰盖肯定比以前大得多。准有半个地球那么大。”\n\n暴徒抖了抖帽子上的雪，“我看这天还是那么敞亮，看这样子等下不一定会下雪。到时候他们不来怎么办？”\n\n“你就放一百个心吧，只管把你的心吃到肚子里好了，”倒吊人笑了笑，“两个小时里一定会有场大雪。别看现在是艳阳天，天气就像婊子对你的态度，给钱就有阳光，事后却立马翻脸。与其纠结之后是否下雪，倒不如赶紧做好准备，省得以后手忙脚乱。你（他用手指了指暴徒）按计划去泡咖啡，你在窗边坐好，别忘了枪。记住，我们必须保持距离，可不能让他们看出我们之间相互认识。”\n\n他们？28轻轻按了按双眼，还有另一伙人，看来情况变得复杂起来了。计划赶不上变化。现在只能见机行事。28这样想着缓慢低下头，现在没必要一直抬头盯着他们。现在动手自己根本没有胜算，更何况还有另一伙人。更重要的是吉他手还没有出现，他是跟着另一伙人还是改变计划不来了？28根本不清楚事情接下来会怎么发展。既然如此只能走一步看一步了。过多的假设没有意义。这样想着28盘腿坐下开始擦拭自己的枪。对于杀手而言，他们可以信任的只有自己手里的枪。对28来说，枪更是力量的延伸。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399051,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399051,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11013,"Title":"","Value":"28就这样擦着枪静静等待，直到上方一片寂静，直到有人推门而入，他才停止擦枪站起身来回踱步。28知道这幕戏的高潮即将上演。他现在必须来回踱步保持温暖好让自己能够打出绝杀的一枪。他必须活到这幕戏的最终章，这也是他获得个性称号的必经之路，不是最重要的一环，但却是必不可少的一步。\n\n门被推开，正义和红脸女子（当然此时她的脸上没有血迹）并排走进来。站在柜台后面的倒吊人一脸惊讶的说：“老兄，干嘛要把双手拷在一起的？这对女士来说可不是什么绅士行为。”\n\n正义哈哈大笑：“她？绅士？哈哈，我从不以绅士自诩，我不愿被这些条条框框所束缚。至于这位女士，获得你同情的臭婊子，她，……（正义说出她的名字），可值10万元。如果不把她铐住，我就要曝尸荒野喽！你听说过她吗？”\n\n倒吊人摇摇头：“我没听说过她。不过我很好奇你为什么不直接杀了她呢？据我所知，赏金超过5万的人可都是生死不论的。”\n\n正义拉着红脸女子坐到柜台前面：“我准备把她送到镇上，直接杀了她未免太便宜她了，只有绞刑才可以洗清她的罪恶。”\n\n“啊哈，这可真是有缘。自我介绍一下，我是镇上新来的绞刑官。”\n\n正义看着倒吊人伸出的手，没有动作也没有说话，只是挑了挑眉。倒吊人也不尴尬，收回自己的手，好像刚才什么都没发生过一样。他掏出自己的名片：“这是我的名片。”\n\n“先生，你知道什么是正义吗？正义就是我在法官面前执行绞刑，但如果，我是说如果我在这里对她实行绞刑，哪怕你们都拍手称快，我做的都是非正义的。当然，这很好理解，特别是对您这种先生来说。但您肯定不知道，正义是我执行绞刑时无人问津，非正义却是我执行私刑时他们说大快人心。”\n\n正义并没有就“正义”和倒吊人讨论什么，也没有接过他手上的名片，只是让它在空中呆呆地浮着。他转向另一面：“那两个人是干什么的？”\n\n“不知道，我来的时候他们就已经在了。”说着倒吊人用手指了指坐在窗边的牛仔，“他似乎是个牛仔。我就知道这么多。要不你去问问？”\n\n正义点点头，拽着红脸女子走到牛仔的旁边。“你在写什么？”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399096,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399096,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11014,"Title":"","Value":"“日记。”\n\n“日记？这么文艺的吗？刚才那人可说你是位牛仔啊！”\n\n“你似乎对牛仔有什么偏见。哦，当然，其实我也没见过除我之外写日记的牛仔，我想我可能是第一位写作的牛仔，不过凡事都有第一个嘛。不过你要是知道我从小就梦想成为作家你就不会觉得有什么奇怪了。不是我自夸，我的文章以前还登上过报纸呢！那报纸叫什么来着，就是镇上最有名的那个，叫什么我倒是有些记不得了，你知道吗？”说着牛仔不着痕迹地合上了自己的日记本。\n\n“那为什么最后会成为牛仔？”正义根本没打算回答牛仔的问题。\n\n“生活所迫。靠写文章有养活不了自己，除非你是知名作家。不过可以的话我不会放弃写作，万一一炮而红呢？你呢？你又为什么成为赏金猎人？为了钱？可别告诉我你这么做是为了维护正义。”\n\n“也不是没有这种可能。你写的是今天的日记吗？里面会出现我吗？你又为什么来这里？”说着正义便去翻看牛仔的日记。\n\n牛仔单手死死按住日记本。“日记这么私人的东西，没有经过本人的同意，最好还是不要随便翻看。”\n\n看着牛仔抿成一条线的嘴唇，正义读出了警告的意思。“说得有道理。我也一样，最讨厌别人随便动我的东西，特别是当那东西价值十万元时。”\n\n“我什么时候成为你的物品的？你可太自作多情了。”女子讥笑道。\n\n正义没有说话，只是抬起和红脸女子铐在一起的手往红脸女子鼻梁上来了一拳。“哦？那你告诉我现在被我抓住的人是谁？如果我是你我就老老实实地闭嘴，这样你或许还能平安地到达镇子。其实我根本不介意一枪打死你。”\n\n“大作家，你还是继续写你的日记好了。希望你可以把我写的高大勇猛一些。”说着正义又来到了暴徒身边，“你这是在干嘛？”\n\n“你看不到吗？”暴徒头也不抬，“在给鸡拔毛，不然你打算吃什么？出门吃雪吗？”\n\n“这锅里的是什么？”正义说着伸手去掀锅盖，“嗯——，真香！”\n\n“土豆泥。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399139,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399139,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11015,"Title":"","Value":"门又给人用背撞开。“我说老兄，你这可不厚道。自己待在屋里取暖，叫我们把马车停在马棚里。这天气可是要把人冻成冰雕啊！”推门而入的是黑人老兄和白人警官。\n\n“唔——，”白人警官赶紧跑到壁炉前，“还是屋子里暖和啊！”\n\n此时正义已端着一杯咖啡拽着红脸女子坐在了用餐的长桌前，吹了吹滚烫的咖啡，“呋——，这又有什么办法呢？受点罪就全当是搭顺风车的费用好了。”\n\n黑人老兄坐在屋子中央的沙发上，翘着二郎腿：“这三位是？”\n\n“柜台后面的是镇上新来的绞刑官，在那里写日记的是牛仔。至于这位正在做晚饭的是……”\n\n“牛仔？”黑人老兄换成右脚架在左腿上，对正义挑挑眉。\n\n正义放下喝了一口的咖啡，站起身，对倒吊人说：“先生，这位（他指着蹲在壁炉边烤火的白人警官）可是镇上新来的警长，你认识他吗？”\n\n“不认识。”倒吊人摇摇头，“我还没有到镇上见过我的同僚们呢！今天是我任职的第一天。”\n\n正义没说什么，又转过去问白人警官：“那你认识这位绞刑官吗？”\n\n此时白人警官已经站起身坐到黑人老兄对面的沙发上，“不认识。今天是我到镇上的第一天。这是我的任职文书……”\n\n“先生们！这可真是有趣，第一次来到镇上的警官和绞刑官。没有警徽的警长，只有名片的绞刑官。不得不说咱们还真是有缘，你说我要不要相信？”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399179,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399179,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11016,"Title":"","Value":"正义说话的时候已经移动到牛仔的身边，此时他的枪口正抵着牛仔的脑门，“把枪给我。没别的的意思，毕竟我这里可有一位价值10万元的人。别担心，等暴风雪一过枪就还给你。”\n\n牛仔盯着正义看了好一会儿才开口，好像在看等待擦拭的皮鞋，“我的经验告诉我除了自己我能相信的只有枪，而不是你的保证……”\n\n牛仔话还没说完，黑人老兄已经站到他的身后用刀抵住牛仔的脖子，“你的经验难道没告诉你识时务者为俊杰吗？”\n\n“好吧，好吧。”牛仔把手伸向腰间，用大拇指和食指提出手枪。\n\n“扔到外面去。”正义说道。\n\n当牛仔把枪扔出去后，正义示意红脸女子拿过牛仔手里的日记。正义在翻看日记时，黑人老兄像想起什么似的，问道：“你只带了一把枪？”\n\n“是的。”\n\n“那么今天的经验就会告诉你出门最好带两把枪，甚至有必要带三把枪。当然对我们这种老手来说，带多少把枪都一样。”\n\n正义把日记扔回到桌上，重新用枪抵住牛仔的脑门，“我很好奇你为什么来这里。”\n\n“我回老家看我老妈，她住在山的那边。”\n\n正义和黑人老兄对视一眼仿佛在说对方没什么问题。\n\n“好吧，”正义把枪重新塞回腰间，“防人之心不可无。我走的时候会把枪还给你，我是说如果到时候我找得到枪的话。”\n\n正义和黑人老兄重新回到自己的座位上。无言的沉默充满整间屋子。倒吊人清了清喉咙，“看这样子离鸡肉炖熟还有好长一段时间，此时的沉默总是让人心神不宁。我看这里有一把破吉他，不如我为大家弹上一曲活跃活跃气氛？”\n\n“我也想弹。”红脸女子嘟囔道。\n\n“要不我弹你唱？别不好意思，我的歌喉可谓是南辕北辙，如果你愿意献上一曲那是最好不过的。先生这样有什么问题吗？”\n\n“好吧，”正义略微想了想，然后转向红脸女子，“你最好别耍什么小聪明，我手里的枪可不长眼睛。”\n\n倒吊人取下挂在墙上的吉他，轻轻一拨。听到吉他发出低沉的音色，他才满意地点点头开始弹奏。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399227,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399227,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11017,"Title":"","Value":"**“我有一支笔，还有一张纸\n想要给你写信，却不知如何寄往你心里\n我明白信会被退回\n查无此人，地址不详\n今晚没有星，只有暴风雪\n想要给你写信，但无论如何也开不了口\n假如让我讲下去\n我在大笑，你就死去”**","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399240,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399240,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11018,"Title":"","Value":"正义听到这里又往红脸女子的面门来了一拳：“我想我已经说的很清楚了，如果你不摆正你的位置，我不介意……哇——”正义的话还没有说完，就感到胃里一阵恶心，张嘴吐了女子一脸血。满屋都是血腥味。\n\n“这……”正义指着红脸女子又吐了一口血。\n\n“哈哈，我在大笑，你就死去。我在大笑，你就死去……”红脸女子一脸狰狞地重复着那句歌词。她用手随意抹了抹脸，甚至还舔了几口脸上的血。“我在大笑，你就死去。我在大笑，你就死去……”\n\n“砰——”一声枪响。黑人老兄的声音也随之响起：“真是不好意思，打扰到你的演唱了。不过呢，我还是希望几位冷静一下。我看他也已经死透了，警长你过去把他的枪收一下，嗯，应该有4把枪，有两把是我的。至于你，十万元小姐，我劝你把自己的小心思收一收，我的胆子很小，要是一不小心开枪把你打死了，你之前所做的一切努力可就全白费了。”\n\n警长拿起正义身上的4把枪，“你就这么相信我？不怕我先朝你开枪？”\n\n“我的经验告诉我出门最少要带三把枪。至于你会不会对我开枪，恕我直言，我想剩下的这几位可比我危险多了。好了，你自己留下一把枪，剩下的都扔出去让它们和大自然为伴吧。”\n\n在警长按黑人老兄的话做完这些后，黑人老兄站起身来朝天开了一枪，“好了，三位，请你们站起来，手举过头顶。对，就这样，没错，然后慢慢地走到墙边背对着我。”\n\n“很好。其实我也不想这么做，我们本来也没有什么矛盾，我想你们中有人是来救这位十万元小姐的。哦，当然也有可能你们都是来救她的。救人？没问题啊。你们爱救谁就救谁，悉听尊便，但是你们不该把这家伙杀了的，既然你们可以杀他，那为什么不可以杀我们呢？警长，告诉我，如果死神对你说你原本是今天死的，但因为他今天心情好准备发发善心让你明天再死，你会怎么做？或者说你会相信他吗？”\n\n“说实话，我不知道我会不会相信，但不管他说的再怎么好听，我肯定先开枪把他打死。”警长双手持枪，转过头回答了黑人老兄的问题又赶紧转回来。生怕这几人暴起反抗。\n\n\n\n黑人老兄压根就不相信暴徒的话，直接往他的面门连开三枪，顿时暴徒的头就像开了瓤的西瓜。","FollowId":10974,"PlateId":1,"Status":2,"ReplyArr":"[]","UserId":1573,"Time":1691399360,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399360,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11019,"Title":"","Value":"正义听到这里又往红脸女子的面门来了一拳：“我想我已经说的很清楚了，如果你不摆正你的位置，我不介意……哇——”正义的话还没有说完，就感到胃里一阵恶心，张嘴吐了女子一脸血。满屋都是血腥味。\n\n“这……”正义指着红脸女子又吐了一口血。\n\n“哈哈，我在大笑，你就死去。我在大笑，你就死去……”红脸女子一脸狰狞地重复着那句歌词。她用手随意抹了抹脸，甚至还舔了几口脸上的血。“我在大笑，你就死去。我在大笑，你就死去……”\n\n“砰——”一声枪响。黑人老兄的声音也随之响起：“真是不好意思，打扰到你的演唱了。不过呢，我还是希望几位冷静一下。我看他也已经死透了，警长你过去把他的枪收一下，嗯，应该有4把枪，有两把是我的。至于你，十万元小姐，我劝你把自己的小心思收一收，我的胆子很小，要是一不小心开枪把你打死了，你之前所做的一切努力可就全白费了。”\n\n警长拿起正义身上的4把枪，“你就这么相信我？不怕我先朝你开枪？”\n\n“我的经验告诉我出门最少要带三把枪。至于你会不会对我开枪，恕我直言，我想剩下的这几位可比我危险多了。好了，你自己留下一把枪，剩下的都扔出去让它们和大自然为伴吧。”\n\n在警长按黑人老兄的话做完这些后，黑人老兄站起身来朝天开了一枪，“好了，三位，请你们站起来，手举过头顶。对，就这样，没错，然后慢慢地走到墙边背对着我。”\n\n“很好。其实我也不想这么做，我们本来也没有什么矛盾，我想你们中有人是来救这位十万元小姐的。哦，当然也有可能你们都是来救她的。救人？没问题啊。你们爱救谁就救谁，悉听尊便，但是你们不该把这家伙杀了的，既然你们可以杀他，那为什么不可以杀我们呢？警长，告诉我，如果死神对你说你原本是今天死的，但因为他今天心情好准备发发善心让你明天再死，你会怎么做？或者说你会相信他吗？”\n\n“说实话，我不知道我会不会相信，但不管他说的再怎么好听，我肯定先开枪把他打死。”警长双手持枪，转过头回答了黑人老兄的问题又赶紧转回来。生怕这几人暴起反抗。\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399418,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399418,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11020,"Title":"","Value":"黑人老兄重新坐到椅子上：“很好。我想你们已经听到我们的答案了。我这人是很善良的，我自然愿意相信你们都是好人，我是说下毒的那位除外。我想我已经把话说的很明白了，我现在只想杀那个下毒的。但等下我怎么想就说不清了，你们最好是谁下的毒，不然……”\n\n黑人老兄停顿了几秒观察三人的反应。三人一点动静都没有，一幅事不关己的表情。“好吧好吧，看这样子下毒的那位杂种还抱有侥幸的心理。没关系，不过我想你毒死他是为了救这位十万元小姐的吧。很好，没关系，我看你现在还怎么装。我数三下，一，二……”\n\n“你赢了。”暴徒一脸无奈地转过身来，“先别开枪，有话好好说……”\n\n黑人老兄压根就不相信暴徒的话，直接往他的面门连开三枪，顿时暴徒的头就像开了瓤的西瓜。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399477,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399477,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11021,"Title":"","Value":"在地窖里关注事情走向的28意识到这是一个让局势变得更复加混乱的最好时机——只有无止境的混乱才可以增加完成任务的希望和机会。\n\n这样想着，28将枪口对准黑人老兄的裆部。\n\n“唔——”黑人老兄捂着裆部，钻心的疼痛让他不住地在地上打滚。\n\n白人警官一脸难以置信地看着黑人警官，这时候倒吊人迅速从腰间拔出枪往警长大腿开了一枪。警长吃痛随手往倒吊人身上甩了几枪。28抱着看热闹不嫌事大的心理又试着朝屋子里开一枪。不过这次运气却没有这么好。没有命中目标。但这一枪让双方突然意识到了什么，很默契地停止开火。牛仔不着痕迹地放下即将抽出枪的手。\n\n倒吊人捂着腹部的伤口，开口道：“看样子这里混进来了一只婊子养的老鼠，我有个建议，不如我们先放下各自的成见，先解决这只老鼠再好好聊聊我们之间的问题，怎么样？”\n\n此时零被28的枪声惊醒，为了解情况而走出地窖……\n\n剩下的事你已经知道了，现在让我们再一次轻巧地拨动闹钟的时钟和分钟，让时间来到警长追着零进入地窖的时候。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399521,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399521,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11022,"Title":"","Value":"因为牛仔被28一枪爆菊，倒吊人不得不趁乱开枪试着解决黑人老兄和白人警官两人。结果是当白人警官进入地窖后屋子里只剩下红脸女子和捂裆的黑人老兄了。\n\n黑人老兄勉强地在床上支起身体，用枪指着红脸女子：“没想到你这十万元小姐的吸引力还蛮大的，前后为你而来的就有三拨人。说实话，其实我挺看不起这家伙的，明明你们这些通缉犯只是生死不论的猎物，可这家伙偏偏自明清高每次到要把对方活着带到镇里接受什么正义的审判。可笑，谁在意这东西，有钱不就好了，结果自己就因为这虚无缥缈的正义而死。依我看这家伙根本就不在意正义是否得以伸张，他想听的不过是法官的称赞和表扬。但就算如此，我也不认为他应该死在你们这些亡命之徒的手上。我跟他不一样，我不在意正义是否得到伸张，所以下地狱后你还是好好求求死神让你下辈子别再值这么多钱了。祝你好运！”\n\n出乎黑人老兄意料的是，随着扳机的扣动他并没有听到枪声。他的笑容像是面具凝固在脸上。该死，早知道没子弹我就等到警长上来了再杀她。\n\n红脸女子愣了一下，“哈哈。今天我会大笑，你就死去。我会大笑，你就死去。”她一边这样唱着，一边拖着正义笨重的尸体向壁炉旁边的斧头移动。\n\n“嘿！嘿！……”黑人老兄试图叫住红脸女子。他当然知道对方不可能听自己的话停下，而且就算她停下自己也不知道说些什么来拖延时间。刚才她的小命还握在我的手上，现在我却成了她砧板上的鱼。真他妈讽刺啊！\n\n这样想着黑人老兄便听天由命地躺在床上。现在自己只能寄希望于白人警官。希望他能快点解决那个操蛋杀手返回。\n\n他可以清楚的听到红脸女子举着斧头一次一次砍着正义的手臂的声音。每听到一声剁肉的声音，他就忍不住颤抖一下，仿佛她砍的不是手，而是他的心。\n\n突然他发现自己只听到“硁硁”的脚步声。果然还是来不及了吗？\n\n随着红脸女子的脚步声的靠近，黑人老兄反倒放松下来——事到如今慌张也无济于事，倒不如走得安详。\n\n斧刃在黑人老兄的眼中越来越大，很快就替代了全世界。就在这时他突然想到自己捂裆的姿势不太雅观，可一切都已经来不及了……","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399556,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399556,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11023,"Title":"","Value":"五．名字的故事（二）\n---------------------------------\n\n如前所述，零有一套辨认别人的方法，即“命名方法”2.0版。但这只是适用于他个人的辨认方法，打招呼时可不能直呼“蓝皮肤的28”，否则等待零的只能是三选一。\n\n一般情况下零是这样打招呼的：比如说他要找“蓝皮肤的28”他就只用去找蓝皮肤的人，而整个组织只有一位蓝皮肤的人。换句话说零根本不用去记谁是谁，看到蓝皮肤他就知道是28了，接着他就上前拍拍他的肩膀“28……”，这样就自然而然地聊起来了。当然有时候两人距离比较远，在这种情况下零也没有什么多好的办法，他使用的是一种有生命危险的方法。在无法和对象发生肢体接触的情况下他一般是这样做的：首先大喊一声“28”，如果这里只有一个28那就没什么问题了；但如果这里有很多个28，不用我说，你也知道他们有些人会有些不会（因为“名字的狼来了”圈套）转过头来，但这对零来说不是问题，尽管他不知道自己要找的28的全名是什么，但他从一开始就认出对方了，于是他指着自己要找的28说：“28，对，说的就是你，没错，怎么可能会错？难道你不是28？……这不就行了吗？对，我找你有事，你先别走……”诚然这不失为一种和人打招呼的好方法，不仅可以完成和人对话的基本要求，而且还给自己免去了记忆的负担。同样，这种方法的弊端也很明显——难免会给别人目空一切的狂妄感觉。所以零和别人打招呼的时候没少被人拳脚相加。\n\n零有时候也会纠结是三天两头给人打一顿难受还是不停地被别人的名字痛苦，这个问题零说服自己说服了好久也没甘心。他是这样想的：被人揍是肉体上的痛苦而且是短暂的，但背这些莫名其妙的名字是精神上的折磨而且这种痛苦是长期的甚至会变本加厉——万一出现了一个更新更复杂的（零并不以为会有更新更简便的前缀，因为简单就得私人化，但这在组织中却是不可能出现的）前缀怎么办？后来他又发现两者其实又差不多，他被人揍肯定是长期的过程，除非他不主动跟人打招呼。现在他又觉得后者的危害更大，根据他的经验，记忆会使人头昏目眩。其实分不清东南西北倒还好，他有一次竟然因为头晕眼花走进了女厕所，结果可想而知。零从这件事得出的结论是：记名字不仅是精神上的折磨，而且还会衍生出肉体的痛苦……不知道零以后会怎么想，反正他也正应了那句歌词“没什么烦恼，恐怕就想到什么生存意义想到没完没了”。\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399686,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399686,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11024,"Title":"","Value":"\n无论零怎样纠结，零有一点倒是看得很明白，就是跟“吞粪”“锤蛋”“跳楼”比起来，被人揍，那都不叫事。而且他还不可能叫人给打死，这倒不是说组织的杀手很好相处。零没有给人打死，主要是因为零的老师。\n前面说的根据完成任务的多少来命名是对于组织的中层和基层成员而言的，对于高级成员，也就是零的老师这种层次的杀手，他们就不是单纯的以完成任务的个数来命名的了，它们那叫个性化名字。这也不难理解，要想混到高层，恐怕要完成数不胜数的任务。对于无穷大来说，加一和减一的区别很大吗？至于他们的个性化名字到底是怎么命名的，我也不太清楚，只知道零的老师叫木匠。\n\n虽然没有官方说明个性化名字命名方式，但这丝毫没有扼杀立志要成为作家的零的好奇心（相反，我觉得这反而还激发了他的想象力和积极性）。众所周知，如果拥有几千分之一的拼图是无论如何也不会知道整幅图的原貌的，但实际上我们的脑海中会有一个大致的轮廓（或者说是猜测），而这就是想象力发挥作用的结果。我讲这个是为了向各位说明，如果你抓住一个有疑点的东西，然后发挥那威力无比的想象力，你一定会得到一个答案，但如果说那个答案正确无比，我是不相信的。零对高级成员的猜测就是这样的东西。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399696,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399696,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11025,"Title":"","Value":"如阿基米德所说，要翘起地球不是问题，但也要有支点。所以零的猜测也有自己的支点，否则就是胡言乱语。\n\n到了木匠这种层次，就是江湖传说一样的存在。一般杀手听到他的名字，就像聚贤庄的幸存者听到“乔（萧）峰”一样，心里千言万语汇成一句话“我去，这就是杀我家满门的家伙”。我举这个例子可不是没话找话，而是想说明就像乔峰有聚贤庄这样彪炳的战绩在身，木匠也留下了不少让人胆战心惊的事迹。\n\n其中最令人胆寒的是木匠曾经在十九位杀手的围攻中生还。没人知道那天到底发生了什么，只知道最后只留下了十九具杀手的尸体，而木匠则潇洒飘然离去。这并不算什么，只能说明木匠杀人技术高超。唯一让人捉摸不透的是现场十八位杀手全部被一枪爆头，其中有一位确实被砍成两半。其实说是“砍”也不符合实际，因为那家伙的两段身体相隔十多米，而且他的血洒满这间屋子。据说，当时过来收尸的人之后看到西红柿都恶心。\n\n有好事者根据屋子里的风车和断头台这样推理被腰斩的人的死亡过程——断头台上没有刀片，所以木匠是把“腰斩之人”的头塞进洞里，然后用十几根橡皮筋绑在那人的腰上，另一头和风车连在一起，随着风车的转动橡皮筋越绷越紧，最后把“腰斩之人”也给拉长了，他的腰从水桶变成水蛇，再变成竹竿，最后就成了拉面。在这一伸长的过程中你可以清晰地听到“腰斩之人”内脏被拉长的声音，先是胃和肾，然后是肺，最后是心。木匠就这样听着，听到心脏被拉长，他就明白到极限了，赶紧砍断橡皮筋……\n\n“然后就听到‘嗖’的一声，那人就像子弹一样弹了出去。本来在砍断橡皮筋的一瞬间那人就应该被扯裂的。但他飞出去的速度太快了，所以就在半空中才被截成两段。如果你仔细听，就是‘嗖——’‘嘶——’‘啦——’‘嗞——’，然后像烟花一样，血像西红柿一样到处乱飞乱溅……”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399723,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399723,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11026,"Title":"","Value":"酒保的脸兴奋到有些扭曲，好像他当时就在现场，零看着他的脸又想了想当时的情景感到一阵恶心，“我想我能明白他们为什么会对西红柿感到恶心了。能给我换一杯酒吗？随便什么，别是红的就行。”\n\n“你这样还怎么当杀手啊？”酒保递了听冰啤给零。\n\n“你说这会不会是老师被成为木匠的原因？”\n\n“有可能。不过这话谁又说得清？令狐冲不是还成了尼姑庵的老大？再说你们这些杀手取名字就跟小孩子过家家一样——一本正经的胡说八道。特别是你们组织，还偏用数字，明知不好使还硬着头皮用下去。”\n零喝了口冰啤，“慎言啊，要是给别人听到了，你的脑袋就上榜了。”\n\n“有错还不让说？行，你要不想听就不说这个了，还是说回名字好了，我记得你们组织里还有个叫‘画家’的呢！”\n\n“‘画家’？”零突然想到了什么，举啤酒的手顿了顿，“他该不会在一次任务中用对方的血画画吧！”\n酒保的嘴角抽了抽；“有趣的猜测。有没有这样的事我不清楚。其实我想说的是他每次完成刺杀任务都会在尸体旁边留下一幅画。”\n\n“画？难怪叫‘画家’啊！不对啊，组织可是要求杀手在完成任务后尽量清理现场的。”\n\n“我又不是你们组织的人，我只知道画家会留下一幅画。或许这是他最后成为组织高层而你成为零的原因。”\n\n“还是算了吧，”零重重地吐出一口气，“如果我真这么做了，就算组织不追究，我也会被老师打个半死。”\n\n零喝完最后一口啤酒站起身来，“得走了。”\n\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399766,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399766,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11027,"Title":"","Value":"酒保没有说话，只是微不可微地点点头就算是打过招呼了。不过零又走了回来：“或许有些鲁莽，但我还是想说，我是说提个意见——以后可不可以不要放这首《shape of my heart》了？听到这首歌，我总觉得你要拔枪射杀我。”\n\n“放轻松，”酒保露出灿烂的笑容，“这里没有门，不会有人玩口香糖的游戏。至于拉环的游戏，别忘了‘浮游吧’的规矩，这里可不允许带武器。”\n\n“说了只是意见，没必要这样当真。”话是如此，但零的兴致明显减弱了不少。\n\n“我有没有说你和手杖、礼帽很搭？”\n\n“如果可以的话，我也希望自己是绅士。或许莫里亚蒂这种类型适合我也说不定。”零说着还朝酒保眨眨眼。\n\n“这话可不像是杀手会说的。好了，绅士先生，有兴趣再来一杯吗？”\n\n“你可真会忽悠人。好了，真得走了。”\n\n酒保看着零走远的背影，“其实我想说你真的不适合成为杀手啊。”说完他又低下头擦拭手中的高脚杯。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399773,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399773,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11028,"Title":"","Value":"零看着眼前脸墨线都画不直的男人，“老师，你为什么会叫‘木匠’？”\n\n“怎么突然问这个问题？嗯，你今天去过‘浮游吧’，是在酒吧听到了什么，是吧？”木匠仍然在画直线。但还是歪歪斜斜的“直线”。\n\n“我听酒保说了你从十九名杀手手中重围的事。”\n\n“十九名杀手？不是18……”木匠拍拍脑门，“你说这件事啊！你不说我都快忘了，不过这件事和我叫‘木匠’又有什么关系呢？”\n\n“有传闻说你用断头台和大风车折磨了一位杀手，所以……”\n\n“所以你觉得我是因为木制的断头台和风车残忍杀害了其中一位杀手才会被叫做‘木匠’？很有趣的想法，就像哥伦布叫美洲土著‘印度人’一样，很有道理但是完全没有错误。其实原因很简单，没你想的那么复杂——只是因为我喜欢木工。就这么简单。”\n\n“简单到极致也是一种复杂吧。但这样一来您的名字不就是私人性质的东西了吗？”\n木匠叹了口气，“在你看来组织就这么不近人情吗？这件事你以后会明白的，你也可以简单地理解为当你完成的任务超过一定数量时，你就可以拥有这种带有私人性质的个性化名字了。实际上这种名字一点也不私人。”\n\n“那画家呢？他也一样？”\n\n“画家？你见到那个疯子了？”木匠一脸惊讶。他也不知道自己是希望零见到画家还是希望他们永远也不要见面。\n\n“我也是听酒保说的，他说画家会在刺杀任务完成后留下一幅画。老师怎么会说画家是疯子呢？难道他很危险？”\n\n“你是十万个为什么吗？问题怎么这么多。你看，都是因为你分散我的注意力，线都画不直了。”\n\n看着那歪歪直直的墨线，零不禁腹诽了一句：老师你不去写书法真是可惜了，这线可谓是笔走龙蛇啊……","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399835,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399835,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11029,"Title":"","Value":"4月8日  多云\n\n今天从酒保那里听到了有关老师的事，从十九名杀手里冲出重围，不知道我要到什么时候才有这样的实力。不过老师的手法实在是太残忍了，直接杀了不好吗？又为什么要折磨对方呢？要是在折磨中被人发现，那后果……算了，对过去做假设没有意义。话又说回来，老师可是教导我完成任务时应该采取最有效的手段。“在和死神跳贴面舞时，能活下来就不错了，还在意什么体面不体面的？记住，你是杀手不是绅士。”——这可是老师的原话。再说老师，实际是组织中的所有人难道不都是很遵守这些规定——1）.有效迅速地完成任务；2）.在1）的前提下，清理现场，尽量消除自己留下的痕迹；3）.少说话，多做任务……——的吗？当然，除了画家。不过到底为什么老师要做这样一件吃力不讨好的事？\n\n还有名字的问题。不知道是直觉还是我那作家的想象力作祟的缘故，我总觉得老师的名字和这件事有明显关系。至于“喜欢木工”这一点也得存疑，至少我没看到老师眼里有热情存在，老师看木材的眼神就像晒太阳时吉祥看我的眼神一样，仅仅是在确认那个是我（木头）而已。而且老师在做木工时的状态和我写作时完全不同，最起码没有我热爱写作那样热爱木工。难怪说是喜欢“木工”。还有老师木工的技术，不过既然只是“喜欢”，技术不好也是可以理解的。\n\n话说回来，仅仅是“喜欢”就可以用“木匠”当个性化称号，那我是不是以后就叫“作家”了？不对，“作家”和“木匠”一样没档次，应该叫“大文豪”。这虽然是实话，但还是要谦虚一些，就叫“文豪”好了。其实“绅士”也行，如果是“绅士”的话倒也可以勉为其难的接受。\n\n糟糕，忘记问要完成多少个任务才会获得个性化称号。算了吧，知道答案更让人心塞，不知道还可以保留幻想。不知道哪时候才可以有这样的实力。我现在还是零啊！\n\n假设没有意义，你也是这样觉得的吧，吉祥。文章要一个字一个字地写，训练也要一步一个脚印。明天还要早起，今天就写到这里吧。要尽快成为“壹”，这样才能靠近“作家”，哦不，是“文豪”。\n\n（此处有几个梅花印）\n\n好了好了，吉祥别闹！行行我不写了。真的不写了。是该洗洗睡了。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399873,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399873,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11030,"Title":"","Value":"六. 任务报告以及日记","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399910,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399910,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11031,"Title":"","Value":"任务归档：护送类任务\n任务编号：B1708691\n任务内容：护送在山中迷路的吉他手安全回到小镇（下附吉他手照片及信息）\n执行人：A区东方街道53小区56单元的零\n任务详情：\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691399991,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691399991,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11032,"Title":"","Value":"不做计划的杀手注定被杀。\n                     ——《杀手准则》第8条\n随机应变的事十赌九输的赌徒，绝非优秀的杀手。\n                       ——《杀手准则》第11条**\n\n  要在寒风刺骨的冬天到一座全年积雪的的高山中绝非易事，甚至有可能会为此丢掉性命也说不定。机会和成功只会留给有准备的人，为此我专门查阅了和这座山有关的所有资料，得知山中并没有什么凶猛的野兽，以及位于半山腰的猎人小屋是山中唯一可以歇脚的地方。\n\n   为避免寻人过程中出现迷路的情况，我专门准备了一根长为百米的麻绳。我的计划是：绳子一头与马棚相连，另一头与自己绑在一起，这样一来我就可以搜索以木屋为圆心的方圆百米的区域了。\n\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691400012,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691400012,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11033,"Title":"","Value":"杀手，可以失败，但绝不能犯错。\n                            ——《杀手准则》第19条\n    连续三天都没有见到人影，或许吉他手已经冻死了。\n少说话，多做事（任务）。\n                          ——《杀手准则》第3条\n对杀手而言，犯错意味着死亡。\n                            ——《杀手准则》第20条\n杀手，小心翼翼的代名词。\n                             ——《杀手准则》第31条**\n我不清楚吉他手是否有仇家，但小心翼翼怎么也不为过，所以在搜索吉他手期间我一直睡在地窖中。\n\n时至今日我在想到4月23日晚上的暴风雪时仍感到一阵后怕——当时我正在寻找吉他手的身影，突然之间，狂风裹挟着暴雪而来。就是现在我也不敢相信原本毫无重量的入手即化的雪花竟也会像刀子一般锋利。风无孔不入，藏在风中的雪也一样，就算裹得再怎么严实，还是感到全身上下有刀子划过，怕是历史上的凌迟之刑也不过如此。\n\n幸亏我提前备有绳子，不然现在我已经成了大自然残酷而又神奇的手里的又一件完美艺术品了。\n\n正因为4月23日晚与大自然的激烈搏斗，在第二天我并没有注意到进入地窖的C区南方公园48小区103单元的28。甚至在C区南方公园48小区103单元的28开枪后将我惊醒后我也没有意识到是有人在地窖开枪，反而在对事态发展了解不足的情况下贸然打开地窖的大门。\n\n在“吉他手”的信息与任务提供的信息不符时，我因为怀疑组织的任务信息有误而莫名被缴械，还因此被对方逼入绝境。若不是C区南方公园48小区103单元的28及时相救，我肯定已然牺牲。\n\n在C区南方公园48小区103单元的28的帮助下，准确的说是他以自己的一人之力解决了所有敌人。当时我已经相信吉他手已死，我的第一个任务注定失败。可谁知我所寻找的吉他手却在我正心灰意冷之时推门而入。于是我和C区南方公园48小区103单元的28将他安全送到镇上。\n\n在这几天里我从C区南方公园48小区103单元的28身上学到很多，其中最重要的一点是：紧张，是杀手必须摒弃的的劣根性。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691400040,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691400040,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11034,"Title":"","Value":"任务是否完成：是\n执行人是否晋升：否\n任务评述：\n\n杀手，孤独的狼王。\n                           ——《杀手准则》第1条**\n\n与人合作的只是弱者，绝非杀手。换言之，杀手只能相信自己和自己手中的枪。但A区东方街道53小区56单元的零却是在C区南方公园48小区103单元的28帮助下才完成任务的。毫不客气的说，没有A区东方街道53小区56单元的零吉他手也能安全返回小镇。\n\n我们并未从报告中看到A区东方街道53小区56单元的零的贡献和亮点。相反，他非常“完美”地违反了《杀手准则》第3、20、31条，并使自己陷入绝境。他甚至还怀疑组织提供的信息是否属实。\n\n诚然，从结果上看，A区东方街道53小区56单元的零完成了任务，但经过会议讨论我们决定取消他的晋升。我们需要的不是幸运观众，而是独当一面的狼王。\n\n报告说明：\n根据古老而神圣的《杀手公约》，B类任务将在任务报告完成20年后向杀手界公开。在此期间除组织高层会议成员外任何人都不得查阅报告。除执行人外他人不得公开并谈论其内容。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691400088,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691400088,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11035,"Title":"","Value":"任务归档：潜伏刺杀类任务\n任务编号：A242032719\n任务内容：刺杀吉他手（下附吉他手以及其近日行程）\n执行人：C区南方公园48小区103单元的28\n任务详情：\n\n            不做计划的杀手注定被杀。\n                     ——《杀手准则》第8条\n        随机应变的事十赌九输的赌徒，绝非优秀的杀手。\n                       ——《杀手准则》第11条**\n\n最了解自己的永远是自己的敌人。诚哉斯言，若要刺杀成功，必须对目标猎物了如指掌。在刺杀过程中必须要注意食物——“吉他手的食物”在杀手界和赏金猎人界的名气堪比“白雪公主后妈的毒苹果”——，哪怕我提前到达猎人小屋。\n\n根据组织提供的信息，吉他手会在4月24日抵达猎人小屋，所以我在当天凌晨到达。我知道4月24日早上6点到8点会有暴风雪来临，吉他手也会在这个时间段内抵达。在他到达前，我尽量将零在猎人小屋的痕迹清理干净，并且给在地窖的零打了一针镇静剂——因为他的任务时保护吉他手。\n\n出乎意料的是吉他手还有两个同伴。尽管我可以一枪击杀吉他手，但这不是最合适的时机。所以我暂时先躲入地窖。\n\n**横冲直撞的是有勇无谋的武夫，而非事了拂衣去，深藏功与名的杀手。\n                     ——《杀手准则》第2条**\n\n根据泡咖啡这件事，我可以断定谁是吉他手。但是从他们的对话里我了解到还有另一伙人在来的路上。为避免出现不必要的麻烦，我决定继续等待。\n\n当所有人到齐后，我开枪击倒其中一位以此引起混乱。但我的计划出现了疏忽：零被我的枪声惊醒并且在没有了解事态发展的情况下贸然走出地窖。\n\n迫不得已的情况下我也只好冲出地窖做一位有勇无谋的武夫了。唯一值得庆幸的是对方的实力并不算太强。可惜的是，在混乱中我失手将吉他手的脑袋打烂了。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691400129,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691400129,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11036,"Title":"","Value":"任务是否完成：是\n执行人是否晋升：是\n任务评述：\n杀手，孤独的狼王。\n                          ——《杀手准则》第1条**\n杀手，本该冷酷无情。但C区南方公园48小区103单元的28为了救A区东方街道53小区56单元的零而使自己陷入绝境。从结果上看C区南方公园48小区103单元的28完美地完成了刺杀吉他手的人物——尽管在幕后的杀手跳到了台前，但C区南方公园48小区103单元的28杀净所有人也可以说是间接地呈现了杀手在幕后的状态，因为死人是不会开口的，换言之，没有人会把吉他手的死和我们联系在一起。当然这一切都是大伙心知肚明的，而这恰恰能够提高组织的名望。\n\n根据从猎人小屋反馈回来的结果报告，C区南方公园48小区103单元的28并非如他自己在报告中所叙述的那般莽撞，因为对方太弱才侥幸完成任务的。谦逊，莫如说是扮猪吃虎。是一个杀手必备的核心素养之一：从现场的情况来看，无论是杀人于无形的毒药，还是简便有力的热兵器，抑或是冰冷的冷兵器，C区南方公园48小区103单元的28都可谓是使用得得心应手，毫无晦涩生疏之处。自组织成立以来，我们见过诸多天才，有人一路辉煌成就一代传奇，有人如流星般闪耀过后瞬间陨落，但却从没有人如C区南方公园48小区103单元的28一样在30件任务之前将诸多技艺纳入自己的武器库之中。\n\n基于上述理由，经过会议讨论决定通过对C区南方公园48小区103单元的28的晋升。但组织的规矩不可挑战。杀手毕竟冷酷无情，所以在给C区南方公园48小区103单元的28晋升的同时必须给予其警告，以示公正。\n\n**报告说明：**\n根据古老而神圣的《杀手公约》，A类任务只得在确认执行人彻底死亡后才可向杀手界公开。在此期间除会议高层人员外任何人不得查阅报告（会议高层人员查阅也必须留下申请调阅的记录），除执行人外任何人都不得讨论其中内容。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691400159,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691400159,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11037,"Title":"","Value":"4月25日  多云\n\n终于。终于顺利把吉他手安全送到镇上了，终于可以不用听这家伙一直喋喋不休地讲“主”“主”“主”了！我的天，现在就是写这个字，我全身都是鸡皮疙瘩。不——，该死的，我晚饭看到猪肉都恶心反胃。\n\n吃晚饭的时候我注意到吉他手左手无名指上有一周颜色比其他部分浅的区域。我根本不敢想像竟然会有人愿意和吉他手结婚，相反他离婚在我看来倒是合情合理大快人心。尽管这样讲很是武断，但有一说一，和吉他手仅仅是待在一起一天我都快要崩溃了——雪终于停了，主，我感谢您，没有您的指引，我肯定早已葬身其中了；主啊，究竟是怎样的伟力才能造就我眼前的美丽世界，一定是您的手曾轻抚过我的双眼；我们的所思所想皆来自您的指导，我们的所食所穿所用全都来自您的赏赐，主，我赞美您；两位，如果没有你们的帮助我一定不能安全到达，愿主保佑你们……如若“阿门”是下一句，可以闭上了你的嘴，无谓“主说”要是“主说”更加崩溃……我想最后如果有人愿意和吉他手共度余生肯定是因为她叫“主”。\n\n但不管怎么说，我总归是完成了我的第一个任务。乐观地想，这样一来我离“文豪”不就更近了一步吗？\n要想成功晋升真正成为“壹”，单单完成任务是不够的，还得提交任务报告让组织来评价是否能够有晋升的资格。\n按照28的说法，任务报告也是组织评价一位杀手的重要标准，如果你的报告写得不符合标准那无论你任务做得多么完美也无济于事。“除此之外，如果你的行为与《杀手准则》有多处不符，你无论如何也不可能获得晋升。”28对我说。\n\n至于怎样的任务报告可以称之为“好”“符合标准”，28的说法是：既不能过分夸大事实神话自己，也不能过分贬低自己妄自菲薄；既要与事实相符，又不能和《杀手准则》有较大的出入，即使有出入也要情有可原。\n这话讲得跟绕口令一样，听起来极其深奥，所以说实话我没听懂28究竟要表达的是什么。看这样子，吉祥你也没有听懂。不过我想没听懂也没有什么关系，无论是谁都会喜欢坦诚的人吧。\n\n我没想到28竟然会专门替我写一篇任务报告，但说实话，这东西真的符合他刚才跟我讲的原则里的“与事实相符”吗？或许是因为我没有真正明白28的意思吧。如果我要成为作家，那我就一定要明白一些道理了解一些真相，理解言语背后的力量，所以我准备将28替我写的任务报告抄录在日记里。这样一来我就可以有事没事看它几眼试着去理解它。只要一刻不停地保持思考，我迟早能明白一些道理。或多或少。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691400199,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691400199,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11038,"Title":"","Value":"不做计划的杀手注定被杀。\n                     ——《杀手准则》第8条\n随机应变的事十赌九输的赌徒，绝非优秀的杀手。\n                       ——《杀手准则》第11条\n\n保护吉他手是我的第一个任务。保护型任务，称不上多困难，但也绝不简单。狮子搏兔亦用全力，要想顺利地完成任务，必须要做好周全的计划。\n\n首先，半山腰的猎人小屋是山上唯一可以落脚的地方，吉他手一定会去那里，所以我决定以猎人小屋为中心进行地毯式搜索。\n\n天气问题倒是很好解决，只要每天认真收听天气预报即可。这个任务最大的麻烦是C区南方公园48小区103单元的\n28的任务是刺杀吉他手。\n\n杀手不是赌徒，而且杀手总是冷酷无情的，所以我并没有把希望寄托在28会看在和我隶属于同一个组织的情况下网开一面放我一马。寻人并非是一朝一夕便可完成的，这注定是一件漫长的工作，所以我暂时住在猎人小屋中。为避免C区南方公园48小区103单元的28突然出现打我一个措手不及，我住在地窖里。\n               ","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691400292,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691400292,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11039,"Title":"","Value":" **少说话，多做事（任务）。\n                          ——《杀手准则》第3条\n                对杀手而言，犯错意味着死亡。\n                            ——《杀手准则》第20条\n                杀手，小心翼翼的代名词。\n                             ——《杀手准则》第31条**\n然而事与愿违。\n\n4月24日晚我被枪声惊醒。人在刚醒来时总是迷迷糊糊的，话是如此，但这种错误是不应该出现在一个杀手身上的。很不幸，我当时并没有意识到枪是同样躲在地窖里的C区南方公园48小区103单元的28开的。这就是说我在没有了解事态发展的情况下便贸然出击，使自己丧失了主动权。事后想想这真是一个灾难性的错误。\n\n唯一值得庆幸的是我并没有听那些人的谎话乖乖交出我的枪。也正因如此，我得以和他们对峙直到C区南方公园48小区103单元的28出手救下我。准确的说，C区南方公园48小区103单元的28以一己之力解决了所有人，而救下我似乎只是顺手为之。\n\n值得一提的是，C区南方公园48小区103单元的28并非是完全冷酷无情的杀手，当知道我们的任务对象“吉他手”并非是同一人时他决定帮我一把。最后我能找到吉他手并且将他安全护送到镇上也多亏了C区南方公园48小区103单元的28的帮忙和指导。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691400320,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691400320,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11040,"Title":"","Value":"我并不打算使用28替我写的任务报告，这并不是说他写得不好。只是因为我实在无法理解28关于好的任务报告的说法和他写的任务报告之间到底有何联系。对于未知的、无法理解的事物，最好的态度是不做评价，保持隔岸观火的状态。相反，我坚信：做人要尽量做到公平和诚实。所以在不清楚28口中的“与事实相符”的意思的情况下我决定写我心中的“与事实相符”的任务报告。\n\n没想到有一天我写日记竟然能写这么长。或许这恰好能证明我有当作家的天赋。虽然这话显得太不要脸了，但我想做人还是乐观一点好，否则只能朝自己的太阳穴来一枪以结束悲伤。\n\n现在是晚上十一点，并非是菲茨杰拉德所说的“灵魂至暗”时刻，换句话说十一点对很多人来说仅仅是夜生活的开始罢了。无论周围再多人，感觉还是自己一个人。就连吉祥也睡着了。莫名的孤独感或许是因为任务结束后的骤然放松……\n\n乐观也罢悲伤也罢，孤寂也好狂欢也好，现在终归是晚上十一点，明天又是新的一天……个性化称号不是一蹴而就的，与其想东想西，不如明天早起好好训练。\n\n据说组织对任务报告的批复是很快的，或许明天醒来我就是“壹”了。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691400352,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691400352,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"}]