[{"Id":10985,"Title":"","Value":"经过前两个故事的写作，我意识到了我可能在写故事上存在明显的短板，于是在'概念先行'的前提下(当时我的感受是不得不写)我在故事中融合了很多东西——故事前半段可以说是照搬了昆汀的电影《八恶人》；中间的对话涉及电影《这个杀手不太冷》《2001：漫游太空》；甚至于因为临近高考，整个故事的后半段可以看到我的一些恶趣味，但故事本身和高考没有任何关系，如果有绝对是错觉。\n\n相比于前两个故事这时候我对人生意义的思考大概率是'追求个性以及人生的意义在于体验'。\n\n说句题外话，我至今仍记得我大学的市场营销老师说'人生的意义在于繁衍'，这其实是人类的意义；\n\n由于是概念先行的缘故，整个故事属于我的部分占比很大，甚至于故事本身都显得没有那么重要了。\n\n最后说一句小说很大程度上是对王小波先生《红拂夜奔》的拙劣模仿。\n\n至今我仍然觉得'人生意义在于体验，体验人生百态'，但这绝不意味着这主动去受苦。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691396142,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396142,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10986,"Title":"","Value":"《逃离数字指南》","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691396315,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396315,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10987,"Title":"","Value":"                                                                              序\n-----------------------------------------------------------------------\n\n       如果有一只猴子和一台打字机，再给它无限的时间，无论它识不识字，会不会打字，它一定可以写出一套《莎士比亚全集》。——这就是著名的“莎士比亚的猴子”。因为在无限的时间面前，排列的概率毫无意义，也无“错误”可言。换言之，面对时间长河，所有的偶然全是必然。\n\n　　如果你能赞同这只不停打字的猴子，那么我想要你理解平行世界也不是难事——如果有无限的空间，不停流逝的时间，那么就一定存在另一个被称为“地球”的行星，会有另一个“你”，同样，那些无可奈何的懊恼，追悔莫及的遗憾，在这里或许仍然存在，或许从未发生。知道了这一点，你就不会觉得我讲的故事不可能发生。\n\n        请注意，故事中所涉及的名词与你知道的是同一种意思。\n\n  如今我走到人生十字路口，我知道哪条路是对的，毫无例外，我就知道，但我从不走，为什么？因为他妈的太苦了！——《闻香识女人》","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691396413,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396413,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10988,"Title":"","Value":"一.雪中小屋\n----------------------------------------\n\n　　“砰――”零被枪声惊醒。靠，竟然睡着了！希望一切还来得及。零赶紧起身，向上走去。\n\n　　“吱――”，地窖的木板门被零打开，“砰――”，一颗子弹从洞口射下来擦着零的鬓角飞过去。这他妈，形势不容乐观啊。什么狗屎运，我接的是寻人救人的任务吧，这架势比刺杀任务还他妈吓人！\n\n　　“嘿，兄弟，有话好好说，这是个误会……”\n\n　　“误会？误会个屁！”一个粗犷的声音打断零，“你这狡诈的、阴险的操蛋杀手！”\n\n　　杀手？难道身份暴露了？\n\n　　“误会，这真是误会，要不这样，你先别开枪，我慢慢走上来，反正我也没有武器。这真是误会。”\n\n　　“误会？你这操蛋鬼！不过你要上来也行，我也可以不开枪。那你得先把枪扔上来。”\n\n　　“我没枪……”\n\n　　“砰――”回答零的是一枚子弹。\n\n　　“我真没枪，不骗你。”\n\n　　“没枪是吧，那行，你就别上来了。不过这娘们就……我数三下，你不扔枪走上来我就开枪打死她。3，2，……”\n\n　　“别开枪――”零从背后掏出枪扔上去。他妈的，这情报有问题，明明说吉他手是金发蓝眼的白人帅哥，怎么就变成一女的？“现在我可以上来了吧！”\n\n　　“还有一把枪也扔上来。”\n\n　　“这次是真没了。我发誓。”\n\n　　“发誓？向谁发誓？犹大吗？13块钱你连节操都可以不要，还差这一次谎言？哦，嘶――，你这该死的操蛋鬼！没枪就给我生一支枪出来，否则别上来！”\n\n　　碰上个狠角色。别怕，沉住气。\n\n　　“你是来救她的吧。呵呵，3，2……”\n\n　　他妈的，我当然是来救她的，可谁知道是从你们这些杀手手里救人。我的任务难道不是把她从暴风雪中救出来，哪是从你们这些亡命之徒手里救人？\n\n　　“好吧，你赢了。”零又掏出一把枪扔上去。\n\n　　“呵，还是热乎的，放在裆里的吧！希望你那东西有没有被冻坏，不然就一点乐趣也没有了！”\n\n　　乐趣？这该不会是同性恋吧！唉，早知道就不争着抢这个任务了。这他妈只是我第一个任务啊！\n\n　　“那现在我可以上来了吧。”不管怎样，还是要先摸清楚状况。\n\n　　“别急，双手举过头顶，慢慢走上来。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691396515,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396515,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10989,"Title":"","Value":"　　零慢慢走出地窖，刚探出头他就看到有两把枪指着自己。这两把枪的主人在他的左手边。一位是黑人，他右手拿枪，但枪口向下斜，对着的目标不是零的脑袋，好像是他的裆部……他左手捂裆，皮裤内侧已经被血染黑了，看到这里零好像能明白前面说的“操蛋杀手”似乎并不仅仅是一句骂人的话。可问题是我好像没开过枪吧……另一位杀手倒是比黑人老兄正常，至少他的枪口对准的是零的脑袋。不过也实在没有正常到哪里去，他并没有站在地上而是站在别人的尸体上。他脚踩在尸体老兄的肩膀上，说实话，零看到这个姿势，感觉杀手2号随时会解开裤子拉链朝尸体的裆部尿上一泡……想到这里零有些分不清是杀手2号给人一种同性恋的感觉还是自己有同性恋的倾向。\n\n　　不过零并没有纠结多久，因为那位“捂裆传人”黑人老兄开口了：“你认识他吗？”\n\n　　还没等零回答，他身后就传来声音，“我不认识他。”\n\n　　零转过身。刚才说话的是坐在地上的红脸女子，她当然不是唱戏的角，脸上自然就是血了。应该不是她的血，最起码零并没有发现她脸上有什么伤口。她的手和谁铐在一起，而那个人正躺在地板上，他的身下是一滩血，同样没有致命伤口。此外还有两个牛仔打扮的人。一人捂着腹部的伤口坐在沙发上，另一个人坐在椅子上面对着那两名杀手，手放在桌下。我敢打包票那家伙手里有枪。\n\n　　该死，零转念想到，这哪是普通的寻人救人任务，这明明是帮派火并啊！我这位置可真尴尬，楚河汉界啊……","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691396590,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396590,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10990,"Title":"","Value":"　　“真不认识他？他可是丢了两把枪来救你。”\n\n　　还没等那位红脸女子开口，零就先说道：“我不认识她，她也不认识我。我无意陷入这场纠纷，我只是来找吉他手的，看这样子我好像迷路了。”\n\n　　“老兄，我觉得他说的好像像那么一回事……”杀手2号说道。\n\n　　“闭嘴，警长。这里有吉他手吗？他说找人你就信，我的蛋都给他一枪崩了。”\n\n　　“你找吉他手？”一个尖锐的声音响起，是那个红脸女子，“他死了。喏，就是那位白人警长脚下的家伙。你运气不错，他值十二万，而且生死不论。”\n\n　　十二万？什么乱七八糟的，这任务不是说把吉他手安全带到镇上才给一万？怎么就生死不论了，这他妈是救人？\n\n　　“什么？他就是吉他手？”不过很快黑人老兄就大笑起来，“他值十二万？哈哈，他的头都给我一枪打爆了，谁认得到他？现在这家伙还不如我的屁。”\n\n　　“嘶――”或许是笑得太剧烈而牵动伤口，黑人老兄捂裆捂得更紧了。\n\n　　红脸女子反唇相讥，“我觉得他至少比你的蛋值钱……”\n\n　　“啊――”还没讲完，黑人老兄就朝红脸女子的大腿开了一枪。\n\n　　这情况……还是先撤吧。“既然人都死了，那我就先走了。你们慢慢聊，当我没来过。嗯，我肯定是迷路了。”说着零就慢慢往地窖走下去。回答他的是黑人老兄的子弹。“喂，要这么狠吗？差点断子绝孙啊！”零赶紧缩回地窖。\n\n　　“嘿！你个操蛋鬼，运气还不错……”\n\n　　“砰――”的一声打断了黑人老兄的话，看样子是那位椅子中的牛仔开的枪。不过他也就开了一枪。然后零就听到一声惨叫，接着是黑人老兄的大嗓门：“该死，又是那操蛋的小子。警长，你快去追他，这臭婊子我看着。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691396784,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396784,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10991,"Title":"","Value":"　　看这样子，那位椅子中的牛仔也被爆了菊花。等等，该死，这他妈算什么，栽赃嫁祸啊？零赶紧朝地窖深处走去。脚步声在地窖里出人意料的大声，零完全分辨不出白人警官在自己的哪个方向上。“嘿，有话好好说。我的枪都给你们了，怎么可能是我开的枪。再说我也没地方藏枪。”\n\n　　“没地方藏枪？小子，这我可不信，你和他们肯定是一伙的。苦肉计演的不错啊，连自己的兄弟都下手。”\n\n　　“苦肉计？开什么玩笑，如果我跟他们真是一伙的，我演什么苦肉计，先一枪崩了你的蛋再说……哦，见鬼！”零突然想到了什么，完了，现在跳进黄河也洗不清了。\n\n　　“告诉我，小子，你要怎么爆我的蛋？你的子弹要怎样才能穿过那个吉他手的尸体？”\n\n　　零意识到白人警官和自己的距离在缩短，他赶紧往后退。突然，零感觉自己撞上了什么坚硬的东西。是墙！完了完了，看样子今天是要交代在这里了。零可以肯定借着从上面地板漏下的光白人警官可以看到他已经被逼到绝境了。等等，既然是警长，说不定可以讲讲道理。\n\n　　“我说大兄弟……”\n\n　　“砰――”一颗子弹从我脚边擦过，“谁是你兄弟？”\n\n　　“额，我是说警长，你看，我也没杀人，至少你没看见过我开枪不是吗？既然这样，能不能先把枪放下，要是不放心把我铐起来也行。”\n\n　　“要我放下枪也不是不可以。真的不是你开的枪？”\n\n　　“当然不是，警官。我真的只是来找人的，既然那老兄已经死透了，我也没什么理由开枪，你说是吧？要我说，地窖里一定还藏着另一个人，他才是真正的操蛋杀手！”\n\n　　“嗯――”借着漏下来的灯光零看见他点了点头。看来有戏。\n\n　　“你看，警官，既然误会都解开了，能不能先把枪放下。万一擦枪走火可就不好了。”\n\n　　“我怎么这么不相信你呢？”\n\n　　你怎么不按套路来呢？不管骗不骗你我这都算是投降了吧，那也该把枪放下了。\n\n　　零感觉有些力不从心：“你看，我腰间也没有枪套，怎么可能还有枪？我总不能把枪藏在屁眼里吧！”\n\n　　谁知他竟然煞有介事的点了点头，“说的有道理，要不你把裤子脱了，让我检查检查？”\n\n　　这是什么话？零看见他似笑非笑的表情，“靠，你玩我……”\n\n　　“再见了，希望你下辈子记得在屁眼里藏枪。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691396854,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396854,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10992,"Title":"","Value":"No.10873\n没有太多的限制哦，如果泄露信息导致个人困扰，可以自己在左上角点击饼干页面自行删除(=ﾟωﾟ)=","FollowId":10873,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":10,"Time":1691396881,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396881,"SageAddId":"[]","SageSubId":"[]","Name":"R5RCGeZ"},{"Id":10993,"Title":"","Value":"　　“砰――”。零能想象子弹从枪膛飞出后，枪口的硝烟缓慢消散的样子。跟烟一样，随着子弹的射出，零的生命走向了总结。\n\n　　原来这就是死亡吗？没有一点痛苦。零甚至都感受不到子弹射向哪里，那家伙该不会是一枪把我的脑袋崩得稀巴烂吧！零又想到了先前的吉他手，估计自己现在跟他差不多，脑浆四溅，只有半个脑壳留在自己的尸体旁边，剩下一半早就不知道给崩到哪里去了。\n\n　　零隐隐约约听到轻微的脚步声，是橡胶鞋踩过地板的声音，原来鬼走路也有声音。不知道是已经完成从人到鬼的转换，还是别的什么原因，零能听到头顶上传来的女子的尖笑声。这是什么，贞子吗？\n\n　　“嘿，你打算抱头缩在墙角待多久啊？”这是一个熟悉的声音。\n\n　　“你是哪位？我是新来的，现在还看不见。”\n\n　　“闭着眼睛当然看不见了。”\n\n　　“哦，原来是这样，”零尴尬地挠挠头。他重新睁开眼，站在他面前的是一个蓝色的轮廓，“28，你怎么也在这里？不是吧，你也死了？我就知道不该接这个任务的。”\n\n　　这位被称为“28”，长得酷似阿凡达的蓝皮肤的人嘴角抽了抽（当然，因为光线昏暗的缘故，零并没有看到28的这个动作），用枪指了指旁边的尸体，“喏。”\n\n　　零顺着枪口的方向看去，躺在那里的是那我白人警官。看样子刚才开枪的是28。等等，“我说28，之前开枪爆别人菊花的是不是你，你可把我害惨了。”\n\n　　“嘘――”28做了一个禁声的手势，并示意零跟上。\n\n　　“28，你怎么会在……”零话还没有说完，就被28一把按在墙上。28低声对零说：“多做任务，少说话。你老师没教过你吗？明白了就点头。”随着零的点头，全身蓝色的28才把捂住零的嘴的手拿开。28走到地窖的木板门下方，耳朵紧贴在门上。\n\n　　他在等待一个时机。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691396915,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396915,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10994,"Title":"","Value":"No.10940\n最近确实很火，但是手头并不是很宽裕，没有买下来|-` )","FollowId":9937,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":10,"Time":1691396968,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691396968,"SageAddId":"[]","SageSubId":"[]","Name":"R5RCGeZ"},{"Id":10995,"Title":"","Value":"二．名字的故事（一）\n-------------------------------------------------\n　　零和28自然都不是他们的真名，不过这也不是他们的外号。一说到外星人，球迷就想到罗纳尔多，这个才是外号。很显然，除了认识28的人，没有人会把28这个数字和这位全身蓝色的人联系在一起。\n\n　　那么28和零到底代表什么呢？如前所述，零是一位杀手，而且28还提到了“老师”，所以你不难知道零隶属于一个杀手组织。接着，不论出于何种理由，你都会猜测28也是组织中的一员。不管你的理由是什么，我都会恭喜你猜对了。然后，聪明的你会继续猜测28和零是他们在组织中的代号。但这次只猜对了一半，零和28不仅是代号，还是名字。前面也说了这不是真名，这句话的意思就是说在“零”之前，他们的父母一定给他们取过名字。不幸的是，现在谁也不知道他们的真名是什么。因为他们的父母已经给组织灭口了。至于组织的档案记录，说实话，这种私人的无关紧要的事，往往随着一泡屎就不知忘到哪里去了。\n\n　　众所周知，名字都是有意义的，比如说，X振华，就饱含了父母希望孩子振兴中华的愿望，而王二狗就是父母希望孩子可以不富有，但要顽强的期望；至于隔壁老王之类的名字，我想不用我解释什么，你也能知道这是对男性尊严的嘲讽……言归正传，我要说的是零和28尽管不是他们的真名，但也是有意义的名字。\n\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397045,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397045,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10996,"Title":"","Value":"　　在讲他们名字的意义之前，还有另外一件事要讲。据我所知，数字是人类历史上最伟大的发明，数字的出现，不仅一改之前的清谈营造务实的氛围（多计算，少说话），而且让人们知道该如何量化很多抽象的东西。举例来说，有时候，对作家而言，书籍印刷的数量畅销的程度就是对他们名气甚至是才华的量化；而对普通人而言，年收入的高低更是幸福与否的标准；甚至于连外观也可以量化，比如选美大赛的名次，又或者说是曲线优美的秘书的工资……看到这里你一定就会明白，零和28也是某样东西的量化。是的，零和28是他们能力的量化。与之相同的是用分数量化学生的能力。推理过程如下：“学生能力”由“自控力，本身天赋，努力程度”等因素体现，而“考试分数”则可以体现“自控力”等能力，所以“考试分数”约等于（近似可以决定）学生日后的成就。“零”和“28”也一样，能力的高低体现在完成任务的速度和完成度上，而任务完成的个数大多数时候可以从侧面反映完成任务的速度和完成度。所以“零”和“28”就是他们完成的任务的个数。\n\n　　当明白了他们的取名原理后，你就会发现随着这种取名方法的使用，最大的问题是重名的人很多。你能想象在食堂吃饭时，随着自己的一声“零”，瞬间有几百个人同时抬起埋进碗里的头看你的情形？这还不是最可怕的，这不过是使名字和“帅哥”“美女”划上等号。最主要的问题是时间一长人们就会陷入名字的“狼来了”式的圈套。简单说来是这样的，一开始大家都以为别人口中的“零”是自己，但时间一长，大家又都以为别人口中的“零”不是自己，这就是说尽管他们都是零，但当你叫零的时候却没有人会回应你。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397068,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397068,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10997,"Title":"","Value":"No.10971\n一个帮别人做的系统，后来弃用了\nNo.10972\n沃米特已经是一个模因了吗(´ﾟДﾟ`)","FollowId":7627,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":10,"Time":1691397091,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397091,"SageAddId":"[]","SageSubId":"[]","Name":"R5RCGeZ"},{"Id":10998,"Title":"","Value":"　　为了解决这个问题，组织的领导试过很多方法，比如说把组织中的人分成若干小组，这样就可以区分他们――第一小组的零，第二小组的零，以此类推。不过这个方法并没有得到推广，因为高层发现如果真要实行这种方法，迟早要把一个人分成一个小组，这不仅麻烦，而且既然是小组，那至少得有两个人。如果一个人一个小组，那“第X小组”就不是名字的前缀，而是名字的一部分了。这是组织不能容忍的——用完成任务的个数命名是自组织成立以来就存在的不成文的规定，即使能变通（比如加前缀），但也不能改变命名方式（一个人是一个小组就不行）。\n\n　　据说有位前辈提出用“X-Y”的方式命名，比如说这个人是“零-1”，那位仁兄叫“零-2”。然而他犯了一个显而易见的错误，同样是零，他们的“-Y”是完全不同的，这就是说此时的“-Y”并非是权宜之计，而是带有私人性质的玩意，跟名字没有什么本质区别。你会发现这位前辈犯的错误和之前“第X小组”是一样的，不过恶劣程度确实不同。在高层看来，“第X小组”因为是第一次调整所以有容错空间，但“-Y”在有错误示范的前提下，仍然犯了同样的错误，在领导看来这就是明知故犯，挑战组织的权威。\n\n　　组织对明知故犯向来是“零容忍”，但这并不是说组织是残忍的，相反他们是仁慈的民主的，给了他三个选择：一）.吞粪自尽  二）.捶蛋自尽  三）.脚底按摩。同样，这三个选项也是组织自成立起就存在的惩罚犯严重错误的人的。当然这三个选项确实让人摸不着头脑，不过最起码一）和二）好像还可以理解，或许就是字面意思。倒是这“脚底按摩”叫人百思不得其解。不过据说这位前辈最后是从二十层搂高的地方跳下来的，很显然这种死法和“吞粪自尽”“捶蛋自尽”不搭边，也正如福尔摩斯所说的那样“排除一切可能，剩下的无论多么不可能也是真相”，所以我们有理由怀疑“从二十层搂高处跳下”就是“脚底按摩”。至于到底有何因果关系就不得而知了。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397152,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397152,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10999,"Title":"","Value":"       现在的解决方法是把组织内部分成几个区，区又分成几个街道，街道还可以分成几个单元……在这种称呼方法下，前一章出现的零在公共场合就是这样被称呼的――A区东方街道（他家位置在组织总部的东面）53小区（距总部53公里）56单元（自东南到东北按顺时针转动九十度的范围里他是第53个零）的零。这也仅仅是权宜之计，还有很多不完善之处，因为再往下划分单位就注定会出现“室”，但杀手又大多是独身一人，换句话说当划分到“室”的时候，这些前缀就又变成私人的名字的一部分了。现在比较合理的补救方法是当出现“室”的时候该用“XX单元（东西经坐标）XX幢（南北纬坐标）的X”来命名。\n\n       但这些方法都有一个问题那就是所要记忆的量太大，特别是搬家之后前缀也会随之变化。我们都知道记忆是很耗费时间和精力的事。换句话说，一个在记忆领域有成就的人是很难在别的领域有同样大的成就，。当然不排除例外，但例外就意味着异于常人，至少按照概率学的观点，在一个有上万名成员的组织里不可能人人都是天才。知道了这一点，你就不难理解组织近来落寞的趋势了，他如今似乎有被另一个组织“绝影”压下一头的危机。杀手界的第一把交椅易位似乎已经是不可避免了的。有关“绝影”的事以后再说，还是先说回名字。\n\n       A区东方街道53小区56单元的零（据我所知，此故事中只有一个零，所以下文提到他时都用“零”代替）是组织中唯一一个可以将前缀划到“室”的人，因为他是组织中唯一一个不是独身一人居住的人，也就是说“室”对零来说是一个范围。除了零，在这个范围里还包括一只短尾猫和一株吊兰。其实上零从来就不想成为杀手，他的梦想是当一位作家。而且零自以为自己有成为作家的才能。就我浅薄的见识而言，作家最重要的天赋就是想象力，换言之，对于作家而言胡思乱想比规规矩矩更好，所以零从来就不是规矩的人。正因如此，零有自己的一套辨认别人的方法。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397261,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397261,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11000,"Title":"","Value":"　　除了想象力，作家还要有卓越的洞察力。零的方法就和观察有关——他用别人身上独一无二的特征作为前缀。比如说，28原先的发型是莫西干，所以零就在心里叫他“莫西干的28”。这只是“零的命名方法”1.0版，还有很多不足——后来28剃了头发成了寸头，但却不能叫他“寸头28”，因为组织里的杀手大多留的是寸头。最后零还是解决了这个问题。于是“零的命名方法”2.0版横空出世，在2.0版本里零对28的称呼就是“蓝色的28”了。再比如说，他把组织中的一个四十七命名为“代号47”，很显然这位“47”是个光头。看到这里你会发现在2.0的版本里前缀并不仅仅是个人特征，有时还与种族特征有关——比如：阿三56（这家伙是印度人），鬼子17（他是日本人），甚至还有甜姐13（这姑娘长得像瑞秋·麦克亚当斯）……有时候你不得不佩服零的像爱因斯坦头发一样发散的联想能力，或许这就是作家必须要有的天赋前提。\n\n　　一开始零还打算将自己这套“命名方法”2.0献给组织，毕竟组织可是发布了价值百万的“命名”悬赏任务的。现在我们都知道零没有将这个方法献给组织，不然他就是壹了。这件事的经过是这样的：在零准备将命名方法2.0献给组织的早上，因为前一天吃了太多黄豆（用他老师的话说那天零吃的黄豆足够让一头水牛把肠子拉出来）而来来回回去了十几趟厕所，不知道是那天第几次坐在坐便器上，零闻着厕所久久不能散去的恶臭，突然灵光一现想到了什么（他想到了什么我不得而知，可以肯定的是，他绝不是在想屎的味道或许还不错），然后低头庄重的看了看自己的下体，又想到了二十层楼的高度，之后他就止不住的连打了十几个寒战，这时候他突然想到自己的命名方式也会陷入“私人性质”的陷阱，而且还不止，最后自己还会被安上种族歧视的帽子，尽管这不是他的本意。然后零又想到既然组织早就发布了悬赏任务，但现在还是没有什么好办法，这就说明实际上组织并不想要有新的命名方法，因为零一个人能想到的，组织也一定能想到。明白了这一点后，零就不再着急了，在坐便器上呆坐了整整一天。也正因为如此，我们现在还能听到零在雪中小屋的故事，不然我要讲的就是“壹的尸体”的故事了。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397343,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397343,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11001,"Title":"","Value":"三．吉他手\n----------------------------------\n\n零也学着28的样子把耳朵贴在地窖的木门上，可他什么也听不到，明明刚才还听到了\n\n尖锐的笑声。他很想问问28他听到了什么，但想到刚才28对自己说的话，好吧，还是少说话为好，万一他往我的裆部甩一枪……\n\n就这样贴着木板门站了很久，久得让零都怀疑再保持这样的姿势自己就要落枕了。站到落枕，这几个字连起来我怎么就听不懂了呢？零已经无聊到自我吐槽了。\n\n不知道28听到了什么，反正他猛地推开了地窖的木门，由于零紧贴着门，28这一下让零一下扑了个空，幸好零身体素质还不错，他并没有摔倒只是一个踉跄。等到零稳住身体时，28已经连开两枪。零看到的就是红脸女子倒在黑人老兄的怀里，黑人老兄左手捂裆但头却已经滚到地上了。血像打翻的油漆染红了整块床单。不知道的人可能还以为这会是一对被厉鬼索命的小情侣吧……不得不说零的想象力确实丰富。\n\n28并不知道零此时在想什么，他只是一言不发地捡起滚到地上的脑袋。如果现在黑人老兄的脑袋来一句“你这该死的操蛋杀手”就有趣了；零恶趣味地想着，或许28亲黑人老兄一口也行……\n\n28自然不会亲黑人老兄的脑袋，他一手提着脑袋，一边用手将他的眼睛合上，像抚摸情人的手一样，郑重其事地低吟一句：“人死身灭，精神永存。”\n\n在28做这些事的时候，零不知何时也来到了床边，他将红脸女子的眼睛合上：“今夜死神喜怒无常。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397441,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397441,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11002,"Title":"","Value":"听到零的话，28诧异地看了他一眼，“这不符合规定。”\n\n“又无所谓，”零耸耸肩，“每次都说这句话就不会厌烦的？变变花样又没关系。他又不会说话，没有人会知道的。”\n\n说着零从28手中拿过脑袋，“你说是吧，黑人老兄？”然后他又用黑人老兄的口吻回应自己：“虽然你是该死的操蛋杀手，但我也不得不承认你说得有道理。”\n\n28有些无奈地叹了口气：“这不仅是程序的一部分，也不仅是对死者的尊重，更是我们杀手应有的觉悟——‘人死身灭，精神永存’。不管怎样，还是遵守为好。”\n\n“好了好了，”零不耐烦地应道。跟老师一样，老顽固，零在心里补充道。“这些尸体怎么办？我们是先回镇上还是……”\n\n“现在还是在下暴风雪，”28看了眼窗外，零也顺着他的视线望去，漆黑一片，好像两人被丢到了宇宙深处。真不知道28是怎么确定外面在下雪的，“镇子现在是回不去了，看样子得在这里呆一晚，不知道明早雪会不会停。哎，我们还是先把尸体搬到地窖里好了。”\n\n在把尸体一步步搬进地窖的过程中，零突然想到了什么：“28你怎么会在这里的？”\n\n“我的任务是刺杀吉他手。不过结果你现在也知道了，吉他手的脑袋都给这位赏金猎人一枪打的稀碎。12万就这样没了。”\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397500,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397500,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11003,"Title":"","Value":"确实是这么一回事，脑袋都叫人打烂了自然就无从辨认身份，没有身份任务就不叫完成。可怜的28。等等，好像我的任务是保护吉他手吧。要是他没有死……光是这么想想，零就觉得下体一寒。\n\n“那你知道我的任务是寻找护送吉他手吗？”\n\n“知道。”\n\n“如果他没死你会怎么做？”\n\n“杀手不做假设，假设没有意义。对于杀手来说，做假设的时候就是面对死亡回顾一生的时候。这可是组织的教义，木匠前辈不可能没告诉过你。”\n\n一个个怎么都把组织的话当做真理，组织实际上是传销组织吧！他们放的屁都是香的。“假设没意义，这我当然知道。可我也记得，杀手从不打无准备之仗。你也肯定有一个周全的计划吧！如果我和你见面的时候吉他手还活着你会怎么做？”\n\n“我会劝你放弃任务，然后作为补偿帮你完成下一个任务。”\n\n“如果我不听劝怎么办？你也一定考虑过这种情况吧！”\n\n“那我就只好让我的抢跟你好好交流交流了。”\n\n是和我的裆部来一个好好交流吧！零腹诽了一句。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397530,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397530,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11004,"Title":"","Value":"当零试着搬动黑人老兄的尸体时，他听到“砰”的一声，吓得一哆嗦，赶紧跳开，“不是吧，我不过是没按规矩说‘人死身灭，精神永存’，这他妈就诈尸了？28，怎么办？你可要救我啊！”\n\n听到零颤抖的求救声，28扶额试着保持冷静，他怕自己会忍不住朝零开枪。28深吸一口：“不是诈尸，是有人敲门。”\n\n“不是诈尸就行，吓死我了……不对啊，敲门？不是暴风雪吗，怎么现在还有人经过？”\n\n“不清楚。”\n\n“那现在怎么办？”\n\n“剩下的两具尸体先别管。你先去开门，我在门后面盯着。”\n\n零没说话，这确实是现在最好的办法了。他在门前站定，见28轻微地点点头，深吸一口气，把门打开。\n\n对方是一位蓝眼白人小哥，“这雪实在是太大了，可不可以让我进来暖暖身子？”\n\n零不着痕迹地看了看28，看到28同意后，点点头：“那就进来吧。”\n\n“谢谢，您可真是位好人，在全球变暖的今天，不知道这场雪……”白人小哥的话戛然而止，因为他此时已经看到了原本被零挡住的两具尸体。\n\n关于黑人老兄的尸体大家都知道，我就不描述了。另一具是那位身上没有伤口却倒在血泊中的老兄。要说明的是此时他原本和红脸女子拷在一起的手已经被砍下来了，这也可以解释红脸女子是怎样来到黑人老兄的身边的用斧头把他的脑袋砍下来的。\n\n与此同时，白人小哥感觉自己脑后一凉，28正用枪顶着他的后脑勺。“双手举高，慢慢转过来。零，去把门关上，我都快冻成企鹅了。”\n\n白人小哥在28的示意下坐到沙发上，28坐在他对面，黑洞洞的枪口指着白人小哥的，额，他的裆部。\n\n“现在，我问你答。手举高，我可没叫你把手放下。”\n\n零好不容易才把门关上，“这风可真是大，感觉一不小心就要给吹走了。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397599,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397599,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11005,"Title":"","Value":"“是啊，风是真大。那么你是怎么找到这里的，小子？暴风雪这样大，你孤身一人在山里乱走，这件事不管怎么看都非比寻常啊。嗯？解释一下。”说着28晃了晃手枪。\n\n“我迷路了。像您说的那样，雪这么大，反正我待在外面迟早给冻死，既然如此我想就碰碰运气随便走走。这一定是主的旨意。我向主发誓我没有说谎。一定是主听到了我的祷告。”\n\n“我说了，手——举——高！”\n\n“啊，我只是……”\n\n“主是谁，你觉得我们信仰他吗？”28粗暴地打断对方的话，“如果主真得存在的话，我们这种人早就下地狱了！”\n\n“不。主会原谅你的。”他的手动了动，似乎想在胸前画一个十字，很快他又想到了28的话，刚放下的手就这样停在了半空。\n\n“名字。”\n\n白人小哥说出了自己的名字。\n\n零听到这个名字，心里一紧，难怪我觉得这小子长得这么熟悉，“你，是吉他手？”\n\n白人小哥一惊，“对，我是吉他手。”然后他像想起来什么，像溺水者看见稻草一样露出灿烂的笑容，“我知道了，你一定是那个护送我的人吧。他一定是你的同伴吧。你赶紧跟他说说，我真的是迷路啊，绝对没有恶意。我可以向主发誓。我只想安全地度过今晚。”\n\n“28，你看……”\n\n你还是太天真了，别人一句话就把你晃过去了，零。你该使用祈使句，比如说“你会弹吉他吗？我看你手上有弹吉他弹出来的老茧，这里有把吉他，你可不可以弹弹看。”你直接说“你是吉他手”，还带有疑惑惊奇的语气，那么这样他难道还猜不出你和吉他手有什么关系？他就肯定会打蛇上棍。对方如果是赏金猎人或是杀手，就一定会调查到你在这，至于吉他手的信息也只不过是随手就能弄到的。反正你又不认识吉他手，就是假扮他你也认不出来。\n\n“好吧，”28开口说道，“看来这是个误会。没想到我们的任务会因为名字闹乌龙，也幸好那位吉他手已经死了，不然还不知道会发生什么。你说是吧，零？”28站起身来继续搬尸体。\n\n“要帮忙吗？”零说道。\n\n“枪在身上吧！你继续盯着他，如果他有什么异常举动，别管，直接开枪。如果真出现这种情况，就当做任务失败好了，下个任务我帮你完成。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691397673,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397673,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11006,"Title":"","Value":"饿饿饿饿饿饿饿\n但是周边都吃过了不想去别的远的地方","FollowId":7627,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":174,"Time":1691397720,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397720,"SageAddId":"[]","SageSubId":"[]","Name":"k4zb5Iu"},{"Id":11007,"Title":"","Value":"No.10997(´ﾟДﾟ`)有钱吗？有钱应该就行吧？是用来做什么呢\n\n不是啦，只是简单的找别人画沃米特，然后图片大小太大穿不上了罢了，你说的模因是指……？","FollowId":7627,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":174,"Time":1691397835,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691397835,"SageAddId":"[]","SageSubId":"[]","Name":"k4zb5Iu"}]