[{"Id":11086,"Title":"","Value":"九. 无论周围再多人，感觉还是自己一个人\n--------------------------------------------------\n   今天零终于知道那天酒保不让他知道的事情是什么了。但他丝毫没有知道机密的欢喜，如果可以的话，他宁愿不知道这件事，因为知道这件事他所付出的代价实在是太大了。\n\n零抬头望天。今天的天干净的看不到一丝云，正因为如此天空反而湛蓝得有些可拍，叫人瘆得慌。烈日照得零不得不眯起眼，仅仅在外面站了一小会儿，豆大的汗珠就顺着脸颊滚落下来。闷热的一天。零很讨厌夏日的晴天，特别是现在。零有些气愤，凭什么今天是艳阳高照的一天？为什么贝多芬死于雷电交加的雨夜？为什么盖茨比下葬的当天淫雨霏霏？这是凭什么，零百思不得其解，贝多芬不过就是会写几个音符的聋子，盖茨比更只是一个被爱情冲昏头脑的私酒商人。凭什么，凭什么他们可以被冠以“伟大”二字，凭什么连老天都要为他们哭泣？不论是“乐圣”贝多芬还是了不起的盖茨比，跟自己的老师木匠相比都是普通的不能再普通的人。他们整天念叨着自己的音乐和心中所爱，却不知道木匠的伟大。如果说杀人也是一门艺术的话，木匠绝对是杀手界的毕加索，如果你见识过木匠残忍却又极具暴力美学的手艺，看见过他持枪时的坚毅背影，欣赏过他说“人死身灭，精神永存”时的忧郁气质的话，你就会知道与他相比贝多芬和盖茨比不过是幼儿园的孩子罢了。可这样一位优秀的杀手在上天眼里却根本排不上号，甚至比不过聋子和爱情傻瓜。\n\n你，名字。木匠。我问的是名字，不是职业。木匠，名字就是木匠。好吧，职业。杀手。杀手？那你走错地方了，你该去的地方是那，地狱锅炉房。好了，没什么好疑惑的，小子，快走吧。下一个！名字。贝多芬。哦，贝，等等，贝多芬？是那个写出《欢乐颂》的贝多芬？是的，如果你说的是那个聋子的话，我想我就是他。终于，我的天，哦，请原谅我的失礼。您知道吗？我们等这一天等了多久了吗？终于千盼万盼把您盼来了，你的到来使我们天堂游乐园蓬荜生辉，啊，我是您的粉丝，您可以给我写张签名吗？哦，我的上帝啊，我竟然碰到了“乐圣”贝多芬的手，妈妈你看到了吗？真是对不起，贝多芬先生，浪费了您这么多时间，请往这边走，对，就是这个方向。下一个！名字。盖茨比。什么？你就是那位超级无敌举世无双的绝世好人盖茨比？……","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547033,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547033,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11087,"Title":"","Value":"是的，上天就是这样的势利，他愿意为贝多芬和盖茨比尽情地挥洒自己的悲伤，于是毫无征兆的，雷声大作，连日暴雨；可木匠这样一位杀手界的毕加索却因为“杀手”二字就给打发到锅炉房烧火。这样还不够，上天还嫌弃木匠浪费了他的时间，在他下葬的那天露出灿烂无比的笑容驱赶一切阴翳，暂停所有呼吸，让为他送行的亲朋好友受尽折磨。而这仅仅因为他觉得木匠浪费了他的时间。\n\n零这样越想越气愤，恨不得马上抬手指天破口大骂，可又碍于周围的情况只好作罢。今天是组织高层木匠下葬的日子。前来参加这场葬礼的最少也有三四千人，大家身着西装排成一个方阵。从上往下看，只能看到黑漆漆的一片，根本分不清站在这里的是什么，就是说是被一块黑幕布遮住了也会有人相信。就是C区南方公园48小区17单元的29的肤色也在这个悲伤的日子里显得有些黯淡。\n\n面对青天，背靠黄土，一个杀手最后的归宿。——《杀手准则》最后一条。这一条的意思是说杀手死后不立碑不拍遗照，就是静静地长眠地下。所以木匠的木不过是一个略微凸起的小土堆。在几千人的方阵面前，这个凸起的小土堆就像一颗黄豆那样不起眼。所以你不难想象在这样的一个大方阵里，只要位置在三排以后的人就根本看不到这个被称为“坟墓”的小土堆。刚开始三排以后的人还左右晃动身子试图从前面的人头缝隙中看到木匠的坟墓，但他们还是只能看到黄色的土地，其实那确实是木匠坟墓的上半部分，不过因为大多数人都没能很好地理解《杀手准则》最后一条的内容，所以他们都以为这是因为前面的人把他们的视线挡住了。于是第四排的人拍拍第三排的人的肩膀，“嘿老兄，挡住了，你能不能稍微蹲下点？”第三排人一蹲下又发现第二排的人把自己挡住了，所以同样的对话又顺着第二排的人往第一排传递。\n\n思想也是会传播的，这句话的意思是说当第五排的人看到前三排的人相继蹲下后他们突然就明白了第四排人的用意，于是他们拍拍第四排人的肩膀……之后是第六排，第七排，第八排……\n\n这样的结果是到最后第一排人完全趴在地上，只用下巴支撑；第二排人也是趴在地上，不过他们却是略微抬起脑袋，活像水族馆里讨好饲养员的海豹；第三排人采取的是前臂撑地的姿势；第四排人是标准的俯卧撑动作……后一排的人总比前一排的人高那么一点，像是拇指人从地面爬上人头顶的阶梯。这样逐级上升的趋势到中间的时候就戛然而止，中间那排人始终保持着直立的状态。从第一排到中间这一排，不知道的人还会以为这是他们在模拟演化从浮游生物到直立行走的智人的进化过程呢！","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547099,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547099,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11088,"Title":"","Value":"中间一排人保持直立状态似乎是在告诉后面的人“现在叫我蹲下你们也什么都看不到了，你们最好还是借助高跷这种外物好了”。但我们都知道这么一句话“只要思想不滑坡，方法总比困难多”，换言之，如果中间一排人真的要让后面的人看到坟墓的话，他们大可以传话给第一排让大家改变阵型。至于为什么会出现这种情况，其实也不难理解——\n在中间这一排中间出现了一批好人。好人意思是就说当他看到木匠的墓只是一个突起的小土堆时他就感到异常失望：这可是木匠的坟墓啊，木匠是谁？是组织的高层，是拥有个性化称号的受人尊敬的前辈，他的墓怎么能是一个小土堆呢？所以当后面的人拍拍他的肩膀问他能不能蹲下时，她怀着为他人着想不让别人感受自己刚才感受到的失望之情的想法，决定保持直立的状态。同一排里剩下的人看到他们都保持直立也就纷纷放弃了趴在前一排人身上的青蛙抱对的姿势。这也就是说这个方阵所演化的进化史并不完整，他是直接从两栖动物跨越进化到智人的生物奇迹。\n\n站在旁边的领队看到大家这种自发的行为一开始还是挺感动的，可没过多久他就感觉不对劲了；虽说木匠是组织的高层，大家的这种行为尽管不雅但也可以看出大家对木匠的尊重，可是，等下领导要出席葬礼讲话，他要是看到这种情况可不会以为这是什么有感而发，到时候大发雷霆不说，讲不来还要怪我没有制止。于是领队轻轻自己的喉咙，“你们，都给我站好了！”\n\n窸窸窣窣的声音传来，原先趴在地上的人全都爬起身来拍拍身上的尘土整理西装站好。前一半的人因为看到过木匠的小土堆所以自然而然地保持不动。但后一半人就不干了，他们原先还可以隐约看到点什么，可现在大家又都站起身来他们就又什么都看不到了。于是他们又开始左右晃动身子试着从人头缝隙里看到些什么。紧张的领队吹了声口哨，“全体都有——，立——正——！”\n\n没有办法，后一半人只好停止摇晃。领队松了一口气，现在的方阵真是整齐划一，再不像随风摇曳的稻草。领队看着眼前的方阵，不禁一阵恍惚：好像之前的演化史全是幻觉，似乎从古至今他们保持的都是这样一个整齐划一的方阵。这样思考的越久他就越觉得刚才什么都没有发生过。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547164,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547164,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11089,"Title":"","Value":"现在是整齐划一的方阵，这句话的意思是说现在后一半人只能看到前排人的后脑勺。多年以后，当后一半人回忆自己曾经参加过的木匠的葬礼时，他们所能想到的只有前面人的黑乎乎的后脑勺。他们不认识木匠，也没有见过他，更没有欣赏过他精湛的杀人技巧，对他们而言，“木匠”不过是一个符号、一个名字。本来他们还可以见识一下木匠那个寒酸的略微突起的小土堆坟墓，但在多年以后它们回忆起这一切时，木匠只是一个符号、一个名字、一个黑乎乎的后脑勺。不过说实话，寒酸的小土堆坟墓也不见得比黑乎乎的后脑勺号多少。\n\n零对领队的做法完全不能理解，在他看来，刚才的所有行为都只是大家对木匠的尊敬的表现罢了。既然今天大家在这里就是为了祭奠哀悼木匠，那还要在意什么形象吗？只管表达自己的敬仰，挥洒自己的悲伤好了。不过零没有跟领导抱怨，他知道现在如果自己这样做了，自己的行为就叫得了便宜还卖乖，因为如果他不是木匠的学生，以他的身份地位是无论如何也不可能站在第一排的。\n\n大家站成方阵站在这里不知道有多久，只知道每个人（除了零）心里都只有这样的一个想法：西装早就给浸湿了，呆在这里已经够久了，这么还不解散？可实际上太阳根本没有西移半分。如果大家生活在电影里，此时通过镜头你看到的一定是被高温折磨得翻腾上升的水汽。闷热的天气不仅折磨着水汽和西装，还在折磨着语言。在炎热的夏日里，就是语言也是汗津津、黏糊糊、臭烘烘的。\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547251,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547251,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11090,"Title":"","Value":"今天的天气是真热啊，就是敲个鸡蛋到地上都能被蒸熟。得了吧，老兄，你管这叫热？那你肯定没去过山那边的沙漠，那才叫热，跟个大蒸笼似的，饿了还可以咬自己一口充饥。各位，我不是引战，今天这天气就是女朋友跑了我都懒得去追。睁眼说瞎话，别人不知道你，我还不知道？你是没女朋友才这么说，如果你真有女朋友而且她真跑了，你肯定屁颠屁颠地跑出去不追到中暑休克誓不摆休。诸位，有一说一，木匠前辈我是尊敬的，毕竟他老人家是拥有个性化称号的组织高层，但叫我们一直站在烈日骄阳下可不算什么地道事，我尊敬他，可我也不认识他啊，我又何必受着苦难呢？嘘——，老兄，小声点，看到第一排那个眼睛红肿的小伙子没？那是A区东方街道53小区56单元的零，是木匠的学生，就算咱们不给木匠面子，也给这个可怜人一些面子吧，小声点讲。唔——，我天！谁他妈放屁！生化武器啊，这是！不行了，要死人嘞。别让我知道是谁放的屁，否则我一定要他好看让他吃不了兜着走。老兄，少说几句吧，你不觉得现在说话跟吃屁一样？大兄弟，你可真幽默，话说回来你不也说话了？你也说了。你又说了。你好说？……\n\n几千人排成的方阵就像一间密不透风的房子把足以熏死几头非洲象的让人欲仙欲死的臭屁困在其中。以领队的视角观察，他看到的就是这几千人像喝醉酒一样东倒西歪，嘴里还含糊不清地说着什么。领队很轻易就得出了他们此时的东倒西歪和之前的左右摇晃的看热闹心理完全不同的结论。不过领队再怎么聪明，他也绝对想不到方阵里的人们东倒西歪是因为臭屁。相反他被自己感动得一塌糊涂：本来我还以为怀疑在这样炎热的日子里按照规矩把几千人摆成方阵一起悼念死者是事倍功半、出力不讨好的一件事，可没想到在这样艰苦的条件下大家还是能被木匠的人格魅力所感动。还是组织的规矩更有先见之明！嗯，说不定条件越艰苦效果越好。突然他又想到原来自己还准备跟领导讨论变通一下规矩进行悼念活动。这样想着在这烈日下他的冷汗就冒出来了：我竟然怀疑组织的规矩，真是罪过啊，幸好我当时什么都没说，不然……领队想着连打了三个寒战。\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547298,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547298,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11091,"Title":"","Value":"这时候他看见在方阵的后方有一个小黑点越来越大，领队马上认出来这是领导的专车。他转头看向方阵，方阵的几千人还是像刚才一样东倒西歪，甚至摆动的幅度比之前的还要大，有几个人甚至要用手撑地才可以勉强保持不倒。活像失灵的无人航拍器。领队跟了领导好多年，对领导的一切知道得一清二楚：他每天早上6点起床，早餐吃粥，只吃煮三十分钟的粥；十二点准时吃晚饭，雷打不动，就算暂停开会也得吃饭，他吃饭只吃用手淘洗过的米煮过的饭；对晚饭，领导没什么要求但一定要好吃；领导喝茶只喝明前龙井……这些只是生活起居上的要求，都是些鸡毛蒜皮的小事。小事的意思是说如果领队在这方面做错了事，领导绝不会责怪，只是沉默地瞪着领队直到领队道歉。“这有什么好道歉的？都是小事，身为杀手，根本不该在意衣食住行这些小事。”\n\n是的，这些都是小事。对于领导而言，真正的大事只有一个：杀手应该是孤独的狼王，是泰山崩于前而色不变的人。很显然，现在这些在木匠墓前排成方阵哀悼木匠的杀手们，一个个都像体内磁场失灵的晕头转向的白鸽，跟从不回头看爆炸现场的人八竿子打不着。领队完全可以想象领导看到这一幕的表情：他会紧抿嘴唇，一副明明有很多话却不知从何说起的样子，他会深深吸一口气然后又重重地吐出，他坚毅得如同大理石一般的脸庞上满是这样一句话“你们……你们……你们要我说你们什么好！”。为了避免悲剧的发生，领导小声地喊道：“给我站好了，都！领导来了！”\n\n“领导来了”这四个字仿佛有魔力一般，顿时将众人定在自己的位置上，又是像从远古一直保持到现在的方阵，似乎中间发生的全是幻觉。这也是没办法的事，跟领导的怒火、钢铁一般的规矩相比，生化武器的臭屁可爱得像刚出生的婴儿。\n\n“领导来了”就意味着领导有话要讲。这也是情理之中的事，组织高层被人杀害，领导怎样也要有所表示。原本按照规矩，领导讲话是哀悼仪式的最后一项活动，在这之前还要请死者的亲朋好友讲一番话。杀手，孤独的狼王，这句话的意思是说木匠没有亲朋好友，换言之，零就是木匠最亲近的人。但零只是站在第一排，呆呆地听着领导专车的靠近，像是名为《伤心者》的雕塑，一动不动。零为发言做了诸多准备，可他没有演讲稿，没有演讲稿就没有说话的资格。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547347,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547347,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11092,"Title":"","Value":"当零把自己精心准备的自以为是自己目前巅峰之作的演讲稿递给领导后，领导先是认真地阅读了前几段，然后不耐烦地往下翻了几页，这几个动作让零感觉自己受到了愚弄。他感觉领导根本不能理解自己，好像对领导来说，无论自己写得是好是坏，他过目一遍仅仅是例行公事。领导又疑惑地返回到第一页，重新看了几眼，然后把稿子放在办公桌上，用钢笔压住。\n\n领导抬起头看着零，脸上的严肃表情瞬间放松，露出拒人于千里之外的说着“不好意思”的笑容，“A区东方街道53小区56单元的零。这真是一个很长的名字，你允许我直接叫你零吗？”没等零回答，他又自顾自地说下去，“我知道木匠对你而言不仅仅是老师这么简单，他更像是你的父亲。我要说的是你并不孤单，木匠是我们尊敬的人，他为组织做出过巨大的贡献，对于木匠的牺牲，我们的悲伤难过不比你的少。木匠像是你的父亲，你又何尝不是他的孩子呢？你是他生前最亲近的人，所以我想由你在他的墓前说点什么，他是乐意见到的，而且你写的演讲稿是我生平所见最深情的最让人感同身受的演讲稿……”\n\n但是，零在心里说，但是。\n\n“但是，”领导说着拿开压在演讲稿上的钢笔，重新翻开零的演讲稿，“我有一点不太明白，为什么你在演讲稿中提到的是生活中的木匠？哦，零，请不要露出这样的表情，我不是那个意思。生活中的琐事，不论再小再细再碎都是木匠的一部分，是人之所以成为人的原因之一。但请你注意，这只是‘一部分’，是‘原因之一’，当然，没有这些自然就不会有你的老师木匠。但反过来说却是成立的，我是说从某种意义上而言。\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547420,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547420,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11093,"Title":"","Value":"“木匠最后能成为木匠绝不是因为他喜欢木工，当然他的名字叫‘木匠’倒是因为这一点。可喜欢木工却不能让他成为优秀的叫人闻风丧胆的杀手。生活中的木匠是什么样的人仅仅影响他成为木匠，而决定这一点的才是关键。老话说得好，‘死有重于泰山，有轻于鸿毛’，如果我们能把木匠成功的经验总结出来，并让大家知晓，我想这也是木匠希望看到的。你说是不是这样，零？”\n\n领导放下手里的稿子，打开左手边的盒子往自己的嘴里倒入了几粒薄荷糖，然后在即将盖上盖子时像想起什么似的问零道；“糖要吗？”看到零摇摇头，他重新合上盖子，拿起钢笔，像要把什么写在零脑子里一样继续说道：“我能理解你的想法，零。真的，我能理解你的悲伤，木匠对你来说是一位特别的存在，我想你一定想给他一个与众不同的追悼会，别不好意思承认，这没什么不好意思的，人之常情嘛！但我希望你明白，你是一个聪明的孩子，你一定会明白的。\n\n“幸福的家庭每每相似，不幸的家庭个个不同。这就是规矩存在的意义，没有铁一般的规矩存在，那就无幸福可言。这也是我们追悼会有流程的原因，或者说是初衷——今后我们的组织里，不管死了谁，只要他是做过一些有益的工作的，我们都要给他送葬开追悼会，用来寄托我们的哀思，团结组织。\n\n“木匠已经死了。不论我们承不承认这都是无法改变的事实。对历史的人来说，他唯一的价值就在于为后人留下什么，物质遗产、精神财富。虽然这话说的有一些不近人情，但事实就是如此，我们想知道的是木匠如何成为受自己人尊敬，让敌人闻风丧胆的杀手，而不是要知道生活中私底下的木匠是怎样的人，尽管这同等重要。\n\n说着领导拿起演讲稿以不容分说的姿态将演讲稿塞到零的手里，并且拍了拍他的肩膀，“你的悲伤我们感同身受，这也是一篇令人潸然泪下的演讲稿，如果你回去之后能再改改就更好了！我们需要的是受人尊敬的木匠。”\n\n而不是活生生的木匠。零在心里补充道。不过他什么都没有讲，只是回答了一个“嗯”，然后就拿着自己的巅峰之作离开了。巅峰之作，零走在路上时脑子里不断地冒出这句话，就像泉水咕噜咕噜从泉眼涌出来一样。巅峰之作？滚他娘的巅峰之作！","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547496,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547496,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11094,"Title":"","Value":"零从来就没有想过要给木匠组织一场与众不同别开生面的追悼会，他甚至不明白为什么自己的真情流露在领导眼里就是在搞特殊、与规矩不符。不过就是一场追悼会而已，零这样想到。在零眼里，木匠从来都不是什么值得尊敬的必须让人仰望的人，木匠也是一个活生生的有血有肉的人。\n\n当零问木匠如何成为一位优秀的杀手时，木匠的回答永远是“好好训练”，如果零再追问下去，木匠就会破口大骂，“优秀从来就没有经验可言，你唯一可以做的就是努力、坚持，这有什么好问的，还不滚去训练？”；相比于回答怎样成为优秀的杀手，或是叙述自己曾经执行过的惊心动魄的任务，他更喜欢跟零聊聊木工。实际上与其说是聊木工，莫如说他更喜欢和零讨论墨线是否画直，因为自零成为木匠的学生以来，他就没看见过木匠造出过什么东西。有意思的是，当零说木匠的线画直时木匠并不怎么高兴，相反若说线没有画直，木匠反而会笑骂零几句，和他说几句玩笑话。在零看来木匠并不值得尊敬，或者说，这世上从来就没有值得尊敬的人。有的只有活生生的人以及他们死后留下的孤零零的坟墓和伤心欲绝的亲朋好友。\n\n当零告诉领导自己并没有将演讲稿改好时，对方先是愣了一下，随即便露出了例行公事的笑容，“没事，这又有什么关系呢？不论你做不做这个演讲，不论你演讲的内容是什么，都不会有人怀疑你对木匠怀有的情感的。相信我，大家都能理解你，伤心到极致的人有时是流不出一滴泪说不出一句话的。”\n\n现在回想起来，零总觉得领导的笑容里流露出的绝不仅仅是失望这么简单，似乎还有警告。警告？领导在警告我什么，零百思不得其解。\n\n欢迎领导讲话的雷鸣般的掌声将零从思考的井底拉了上来。单听掌声，你根本无法想象这是由在烈日下站了许久的人发出的。这雷鸣般的掌声，不仅仅是在对领导表示欢迎，也是在提醒坟墓里的木匠睁开眼睛竖起耳朵好好听领导的演讲。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547531,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547531,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11095,"Title":"","Value":"“今天真热啊，我就是在这里站了一小会汗已经止不住地流下来了。而诸位排成方阵在这骄阳下已等待多时，单就这一点而言，我是敬佩诸位的。诸位的毅力，诸位的耐心让我看到了组织年轻一代的风采，无论如今局势多么紧张，对我们多么不利，我都没有一丝一毫的担忧，因为有你们，有富有天赋的、朝气蓬勃的你们。青出于蓝而胜于蓝，你们是组织的希望。或许你们经验还有些不足，一些技能的运用可能还有些不熟练，但这些都不足以掩饰今天我在诸位身上看到的未来，这个未来我曾经在木匠身上看到过，这是一个金色的足以使你们的名字留在组织历史上的未来。”\n\n领导这段话刚说完，领队就开始带头鼓掌，随后方阵又爆发出雷鸣般的掌声。不知道领队是由衷地鼓掌还是事先受到领导的示意安排，总之他在领导话音刚落之时的掌声衔接的无比自然。在鼓掌的时候，零很想大叫一声“好，再来一段”，不过他到底没有这样做，因为他知道这样做必然会因为破坏追悼会的氛围而被迫选择“脚底按摩”。他总觉得这不像是追悼会的氛围，但他一时半会也想不出这像什么，只是单纯的觉得不太对劲。\n\n再次听到雷鸣般的掌声，领导双手平摊往下压一压示意大家保持安静，，随即露出“你们这样我很不好意思”的笑容，继续说道：“今天，因为木匠的牺牲我们在这里相聚。我们都知道‘背靠黄土，面朝青天，是一个杀手最好的归宿’，所以请不要因为木匠的坟墓如何就说组织不近人情。这不仅是杀手们最后的归宿，也是我们最好的归宿——坟的大小并不能决定什么。人死身灭，精神永存。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547560,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547560,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11096,"Title":"","Value":"“人死身灭，精神永存！”领队开始喊道，然后是整个方阵在喊。零现在可以确定领队之前的鼓掌和现在的喊口号都是经过领导授意的。零感觉有些不舒服，但也仅仅是不舒服还远远没有让零感觉自己受到了愚弄，因为他知道这不是作秀，不过是流程罢了。追悼会的流程。当一切声音都消失以后，零只能听到旁边枯树上的鸟叫声。原本聒噪的鸟叫声此时听来像是从渺远的地方传来的，零感觉自己来到了另一个星球。\n\n领导的眼里闪着赞许的光，满意的点点头，“木匠的牺牲，是业已发生的事，无论我们承不承认这都是无法回避的事实。木匠牺牲了，我知道你们中有人伤心欲绝，有人感到迷茫害怕，但我要告诉你们不要同情不要害怕，同情和害怕是懦夫的表现！我们是杀手，死亡是杀手的朋友而不是敌人。请不要害怕死亡，相反，今天我要告诉各位我们应该敬畏死亡，感谢死亡。”\n\n领导说着停下话头似乎在等待领队带头鼓掌，不过领队并没有什么动作，他还在等待领导的下文。隔了好长一段空白他才意识到领导正在瞪自己。道歉的话将要脱口而出之时领队意识到现在并非私下场合，于是他举起双手准备鼓掌，此时领导已经决定不再等领队的鼓掌，准备继续讲下去。这就是说在短暂的沉默之后，领导的讲话和领队的鼓掌同时响起。领导又恶狠狠瞪了领队一眼，顿时领队就像落水狗一样垂下双手。不过方阵并没有意识到这一点，又是雷鸣般的掌声。领导不得不扯起嗓子提高音量才能让大家听到他的演讲。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547603,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547603,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11097,"Title":"","Value":"“是的，诸位并没有听错，我说的是感谢死亡。我知道你们很疑惑，死亡明明是世上最阴冷的事，我又为什么要说感谢死亡呢？诸位，请诸位试想一下，如果没有死亡，如果没有一次次与死神擦肩而过，那么诸位，站在我面前的诸位会有现在的成就吗？不，你们一定和现在不同，我可以明确地告诉诸位，如果事实真是如此，你们一定会比现在差劲。我也承认，死亡是黑暗冷酷的，但如果没有死亡的锻炼，诸位又如何会成为组织的希望？没有死亡，我们就什么也不是。\n\n“死亡并非是一切的结束，它仅仅是开始。木匠牺牲了，他的肉体已从世界消失了，但总有东西是死亡，是任何力量都无法抹杀的，那就是木匠的精神，是他成功的经验，是组织赖以生存的根基。我前面也说了，我在诸位的身上看到了金色的足以铸就伟大的未来。但要让这个未来照进现实，单有天赋和热血是不够的，诸位还需要经验。而这些经验是死亡教给我们的，是木匠留下的精神财富。\n\n“如果我们要对杀手下定义，我们完全不需要绞尽脑汁的去想什么形容词，我们就想想木匠好了。木匠，这个人，或者说这个名字本身就是杀手的同义词。冷酷，专业，毫不畏惧，一切你能想到的形容优秀杀手的名词都可以用来形容木匠。\n\n“然而，诸位，然而就在几天前，木匠，这位优秀的受人尊敬的杀手却被组织的叛徒画家残忍杀害了。本来我们以为画家叛出组织是因为对组织不满，可我却没有想到画家这只白眼狼竟然会跟绝影勾结杀害木匠。绝影近来崛起势头正盛，可我们也没想打压他，相反我相信良性竞争更能让双方都从中得益有所进步。可没想到我们竟然犯了珠穆朗玛峰式的错误，使组织的高层木匠惨死。\n\n“逝者已逝，生者仍存。木匠牺牲了，但他的死亡让我们看到了绝影的狼子野心。木匠牺牲了，我知道诸位心中满是悲伤，但悲伤是懦夫才有的情绪，我们是杀手，我们应该化悲痛为力量。我们隐忍低调太久了，久得人们已经忘记我们才是杀手界说一不二的王了。但今天，从今天开始，我们是时候伸出獠牙让绝影明白谁才是杀手界的王者了！","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547645,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547645,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11098,"Title":"","Value":"领导话音刚落，整个方阵都开始扯着嗓子高喊“人死身灭，精神永存”，这次没有领导带头，完完全全是所有人的自发行为，零也不例外。大家的脸都喊红了，感觉要把自己心中的悲伤、愤怒和积郁全都喊出来才肯罢休。事后零其实也不太清楚自己为什么会跟大家一起喊口号，好像其他人都这样做自己不这样做就感觉很不好意思。\n\n零在方阵中看着领导和领队上车时，心里突然想到自己先前感觉到的确实没有错，这绝对不是追悼会，相反更像是战前动员会。零不胜悲哀地想到：无论周围再多人，感觉还是自己一个人。\n\n领导的专车扬起一阵尘土离开。专车化为小黑点消失在所有人的视野里，众人就全部化作离笼的鸟兽四散开来，朝停车的地方跑去。此时他们心里的想法只有一个：空调。零看着跑远的人们，想到以前体能测试长跑时，和自己同组的人也是这样超过自己然后把自己远远甩在身后的。其实单看体能测试的成绩，零只能算是不能接任何任务的预备杀手。但就算零再怎么差劲，木匠也没有恨铁不成钢地对零说“我这么优秀的杀手怎么会交出你这种烂泥扶不上墙的学生”，相反木匠常常面有愧色地对零讲“如果我不是木匠你也就不会被迫成为杀手了”。有时候零也分不清木匠讲这话到底是激将法还是肺腑之言。现在是谁都不知道答案，木匠已经死了。零避免使用“牺牲”，因为“牺牲”总给零一种生命不属于自己的错觉。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547677,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547677,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11099,"Title":"","Value":"零隐约听到有人在叫自己，不过他没有转头看，难道现在还会有人落在自己身后？如果现在真的有人在叫自己那也只有可能是躺在坟墓里的木匠了。可木匠已经死了，所以零并不打算扭头看是谁在叫自己，自己转过头只能看到木匠寒酸的小土堆坟墓。退一步讲，就算真是木匠在叫自己，自己也不能回头。杀手，本该冷酷无情。自己不回头，木匠也会感到欣慰的吧，因为这样一来自己最起码还像一个杀手，尽管自己差劲得不能再差劲了。零的鼻头一酸，该死的，可千万别流泪啊，前面不是还说要冷酷无情的？这个样子还怎么能让木匠省心？\n\n眼泪到底没有流出来。有人拍拍零的肩膀，是28，哦，现在应该叫他C区南方公园48小区17单元的29了。“在想什么呢？我刚才叫了你这么多声都没听到？”说完29才想到今天是木匠的追悼会，随即有些尴尬地解释道：“额，我是说——”\n\n零没等29说完就摇摇头表示不想回答这个问题，“你呢？他们都跑回车上吹空调了，你怎么还慢悠悠地，不热吗？”\n29看零没在之前的问题上找茬，放松似的吐了一口气，“唉，当然热啊，怎么可能不热？不过现在衣服都像从水里捞上来的一样，早点吹空调迟点吹空调又有什么本质的区别呢？都一样嘛。”\n\n听到29的回答零在心里暗骂了自己一声，自己怎么会以为29慢悠悠地走在最后是因为他对木匠的尊敬，因为木匠死去的悲伤？在木匠生前，零就没有见过29——那时候他应该还叫28或是27——来找过木匠。他原本就不认识木匠，木匠对他来说不过是一个名字、一个符号，你怎么能要求一个人对名字、符号的消失表现出多大的悲痛呢？哦，不对，零突然又想到身为符号和名字的木匠还没有死去，人死身灭，精神永存嘛！","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547716,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547716,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11100,"Title":"","Value":"零感觉29对自己说了句什么。“不好意思，你刚才说了什么？我没听清。”\n\n“我说，你不是开车来的？”\n\n零诧异地看了29一眼，“这话怎么说？”\n\n“喏”29朝前方努了努嘴，“这些车里没有你的车。”\n\n零看着眼前清一色的黑色车辆。好像这些车是专门来为木匠送行的，但实际上零知道车是黑色没有多大的意义，不过是组织给每位杀手的配车而已，至于黑色，组织认为黑色象征低调隐忍。就在零抬头观察的几秒内又有四五辆车发动离开，原本拥挤的被划分为停车场的区域此时已有了好几块空缺位置，远远望去，或者说从高空鸟瞰，这里就像国际象棋的棋盘。车辆争先恐后地离开，给零一种盛大的晚宴业已结束之感。\n\n“这么肯定这里面没有我的车？”\n\n“不是我炫耀和自夸，我专门调查过会来参加追悼会的所有人，我是说除了一些组织的高层。当然我没有通过组织的情报系统，我的级别不够高，不过我有自己的情报来源。总之呢，我搞到了大多数人的情报，里面就有你的。你的车牌号在我的脑子里，很显然，这里没有你的车。”\n\n“原来如此。这就是‘杀手只能相信自己和自己手里的枪’吧，学到了。我的车确实没有停在这里，我停在别的地方。”\n\n在零正准备离开时，29又把他叫住了，“可以捎我一程吗？”\n\n“你前面不是还说要回车上吹空调的？现在怎么又说自己没车要我捎你一程？”\n\n29有些局促地笑了笑，“这不是前面在太阳底下站久了脑袋晒糊涂了嘛，现在才想起自己并没有开车来。”\n\n“哦。”零才不相信一个会专门调查追悼会参加者资料的人会不选择开车来参加追悼会，而且还相信自己会捎他一程。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547778,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547778,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11101,"Title":"","Value":"“如果我不答应捎你一程，你会怎么办？”\n\n“还能怎么办？只能走回去啰。就这么绝情？连捎我一程的油费都舍不得？”\n\n“绝情？杀手不就该是冷酷无情的吗？你就这么肯定我会答应捎你一程？”\n\n“我们好歹也算是合作伙伴吧。就算不是莫逆之交，我想这么也是可以让你载我一程的交情吧！”\n\n“不是我抬杠，当时要是我们的任务对象是同一个人，现在我们可不会在这里攀交情。倒是算账的可能性更大。”\n\n“公是公，私是私。我们只有在做任务时才应该做一个冷酷无情的杀手。当然这只是我的个人愚见，当时说这话的人是什么意思现在谁也不清楚。”\n\n“公是公，私是私”，零在心里默念了几遍咀嚼了好一会儿。29说这句话的语气绝不仅仅是告诉我他是怎么想的，零总觉得这句话被29拉长后更像是他讲给自己听的开导之语。\n\n“没想到这里还有一个废弃仓库。”\n\n“不是吧，你会调查来参加追悼会的所有人，却不知道这里有一个废弃仓库？”\n\n29摇摇头，“调查参加追悼会的人只是为了防止其中出现叛徒时自己不至于会惊慌失措。换句话说，做这些事只是为了让自己在出现紧急状况时能更好地分析局势。至于废弃仓库，说老实话，不论它存不存在都不会是多么大的变数。当然，自己没有提前知道这个位置上有这样一个废弃仓库是我的疏忽。”\n\n“经验丰富。”不过零不确定这句赞美的话有没有完整地传进29的耳朵，因为此时29正呆滞地看着零的车。零的车也是组织发的配车，唯一不同的是他用喷漆在车身上画了很多歪歪斜斜的白线。像是幼儿园的孩子随手画的涂鸦。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547837,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547837,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11102,"Title":"","Value":"“这个啊，我本来是打算在引擎盖上画上一个粗鄙的牛头的，不过我嫌牛头太难画了，就随手在上面画了几条线。”\n\n“真的？”29有些艰难地吐出这两个字，不知道他是不相信零的话还是说不相信竟然会有人在组织的配车上画画涂鸦。\n\n“你这人可真逗，当然是骗你的，”零说着瞥了29一眼，好像在说你这家伙怎么这样好骗，“在引擎盖上画露出猥琐笑容的牛头是一部小说里写的，不过这些线是我很认真地随手画的。”\n\n“你这又是何苦呢？要是被组织知道了肯定要受处罚。”\n\n“所以我才把车停在这个仓库里。我可没那么傻，开着被涂得不成这样的车在领导的眼皮底下晃来晃去。”\n\n“得，得，”29现在倒是从刚才的呆滞中缓过来了，不过他还是不明白零这样做的用意，“那到底为什么要这样做呢？”\n\n“为什么要这样做？到底是我们其实我也不知道。如果说真有什么理由的话，我也只能说不为什么，只是单纯的觉得这样有趣。”其实零画这些线只是因为他觉得对墨线情有独钟的木匠会喜欢。不过零不打算向29说什么，29一定不能理解自己，到头来只是白费口舌。\n\n“有烟吗？”零问坐在副驾驶座上的29。\n\n“你抽烟？”\n\n“我不会抽。”零接过29递来的打火机和烟。“你抽烟？”\n\n“以备不时之需。你不抽烟，要烟是为什么？”\n\n“果然，我还是经验不足。”零并没有回答29的问题，只是将手中的香烟点燃将其平放在仪表盘上的烟灰缸上。零没有着急地发动引擎只是静静地盯着香烟的火星看。呛人的烟味瞬间填满车内的狭小空间。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547880,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547880,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11103,"Title":"","Value":"“喂喂，你这又是在搞什么？不开窗户啊？”\n\n“你就当我是在给老师上香好了。你难道不觉得关上窗户更有一种在寺庙里那种神秘庄重的烟火缭绕的感觉？”\n\n“你是足够奇怪的，上香不会在坟前上吗？在车里搞这些乱七八糟的是干什么。要把人呛死啊！咳咳。”\n\n“躺在那个坟里的是木匠，可不是我的老师。受人尊敬的木匠在那个墓里，有血有肉的与你我没有什么不同的木匠可不在那里。”\n\n零不确定这段绕口令一样的话29有没有听懂，反正29现在并没有再抱怨什么。有可能29已经习惯了车内呛鼻的烟味。\n\n灰白色的烟此时已将空间填满，从外面往里看你或许只能看到灰蒙蒙的一片。零不禁在想，如果老师知道自己在车里给他上香，他应该也会感到高兴的吧，他一定会喜欢这种腾云驾雾的体验。零隔着灰蒙蒙的烟还可以隐约看到忽闪忽亮的香烟头，他突然想到了几句诗。\n\n“列车正经过黄河/我正在厕所小便/我在厕所里/时间很长/现在这时间属于我/我等了一天一夜/只一泡尿功夫/黄河已经流远。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547916,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547916,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11104,"Title":"","Value":"“你刚才在说什么？”\n\n“什么说什么？”\n\n“你刚才神神叨叨地在念什么，我说。”\n\n“哦，”零这才意识到刚才自己不仅是在脑子里想，而且还自言自语地说出来了，“我刚才想到了几句诗，觉得很适合给老师做悼词。”\n\n“诗？”29没再讲话，好像就“诗”开始思考什么。这倒是让零感到有些意外，尽管他希望29保持安静，因为他不知道29问起来自己要怎么回答。但在他看来，29应该对自己用诗为老师送行表示意外才是，至少也得对自己说“这不符合规定”。29一句活都没再讲，好像随着香烟的点燃，释放出的不只是呛鼻的烟味，还有无可排遣的沉默。\n\n直到香烟自然熄灭，零才打开车窗发动引擎。29还是没有说话，变成了不会说话不能动弹的木头人。他只是瘫坐在副驾驶座上目视前方。零不太确定前方的风景有没有在29的视网膜上留下痕迹。\n\n零叫住打开车门的29，“嗳，我说，你真的不是开车来的？”\n\n29的嘴张了张，似乎想说什么，但等了半天，他还是叹了一口气，“说实话，其实我确实是自己开车去的。”\n\n“那为什么？觉得我很好愚弄？还是觉得愚弄我很有意思？”\n\n29摇摇头，“是为什么呢？我也不太清楚。是啊是啊，杀手就应该是冷酷无情的，我也不知道为什么，看到你一个人走就突然把你叫住了。反正……我也说不太清，不是有意要骗你的就是了。”\n\n零其实是不相信29的这一番话的，但29绝对是经验丰富的杀手，至少对零来说是这样的。这就是说就算29的回答称不上是天衣无缝，零也找不出29这套说辞的漏洞。\n\n零离开的时候29正点燃一支香烟准备刁在自己嘴上。他望着前方，不知道在想些什么。甚至零不太确定29有没有注意到自己的离开。零又回头看了29一眼，不知道是角度原因还是因为别的是什么因素，此时29皮肤的蓝色比先前黯淡了许多，像是暴风雨前的海面。零无聊地想到：或许29是属变色龙的，他会根据自己的心情变化改变自己皮肤颜色的亮暗。就是不知道他现在这样代表的是什么心情。\n\n29的咳嗽声是那天零听到的29发出的最后的声音。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691547954,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691547954,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11105,"Title":"","Value":"十．猫总是对的\n--------------------------------\n零面前坐着一位老人。他头发胡须雪白，好像去染发时粗心的理发师一不小心顺手把胡子也一起染白了一样。他的白发披肩，跟胡子混为一体，说是头发长在下巴上零也会相信。零想到或许这就叫“头发胡子一把抓”。看着眼前这位披头散发的老者，零立马就想到了“白毛狮王XX”和“甘道夫XX”的名字。同样向零明示眼前之人年迈的是他脸上的皱纹。尽管人们常说时间之神用刻刀在人们脸上划出一道又一道的皱纹，但实际上零从未见过有谁的皱纹可以用“刻出来”形容。除了眼前的这位老人。他脸上的皱纹就是用“沟壑纵横”形容也不为过。零看着他深刻的皱纹和他干净的脸，不禁在想他每天早上洗脸时花在清理皱纹里的灰尘的时间要多少。\n\n当零走进客厅时，老人正坐在落地窗前的圆桌上津津有味地看着零的日记，好像那是最近正流行的通俗小说。落日的余晖透过窗子撒进房间，像是画家手上神奇的画笔，勾勒出老者身体的轮廓线条，给他镀上一层金。\n\n日记是很私人的东西，换言之，日记从来都不是写给别人看的。零写的日记从未给别人看过，哪怕是自己最尊敬的老师也不例外。零平常都是把日记锁紧保险箱的，但现在眼前这位老人正在看着自己的日记而且还不住的点头，好像自己写的全是他知道的却不知如何表达的东西。现在会出现这种情况就说明自己以为万无一失的保险箱已经被眼前这位行将就木的老头打开了。\n\n零一直以为当别人未经允许翻看自己的日记时自己就会像被惹怒的猫一样弓起身体，喉咙发出低沉的有警告意义的声音，然后像弹簧一样弹射出去给对方留下终生难忘的记忆。实际情况也是如此，记得有一次木匠因为无聊随便翻了日记几页，零就和木匠冷战了好几天。其实里面也并没有什么隐私，但不论有没有经过自己的同意，别人翻看自己的日记总给零一种叫人扒光丢到动物园里任人欣赏戏耍的感觉。\n\n这种感觉并不适用于吉祥。吉祥不过是一只猫，零根本不担心他会对谁说什么，就算要说他也只能跟其他的猫讲。且不论短尾猫和镇上的野猫们语言是否相通，就算世上所有的猫都可以无障碍交流，但这些猫谁又知道零是谁呢？而且零写日记的时候吉祥总会在旁边看着，可以说吉祥是零的日记的第一位读者。甚至如果没有吉祥在旁边“监督”零反而不知道该怎么写下去。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548016,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548016,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11106,"Title":"","Value":"有时候零会忘记整理日记把它放回保险柜之中。这就是说有时候当零早上起来时他会看到吉祥正在拨弄自己的日记本。日记中有些遮住内容的梅花印就是这样来的。但就算吉祥的脚印会遮盖日记的部分内容，零也不会生气，因为日记不是写给别人看要别人评价的东西，有那么循规蹈矩干什么。相反零以为自己的日记中有吉祥留下的梅花印能让日记更像日记，平添了不少生活气息。\n\n除此之外眼前这位老人也没有给零一种受侵犯受侮辱的感觉，或许是因为老人身上被落日余晖细细勾勒的轮廓给零一种神圣的感觉。神圣的人到底很难让人厌弃。在零看来，自己很难对对方抱有敌意有很大部分的原因来自此时正慵懒地趴在老人腿上的一脸惬意的吉祥。猫总是很奇怪的，有时候对人热情得过分，有时候又对人不理不睬冷淡得可以，但有一点可以肯定，对自己不喜欢的人猫死活都喜欢不起来。就算木匠和零认识了这么久，甚至可以说是情同父子的关系，吉祥对木匠也是一副爱答不理的样子——看到木匠走来它也不过是抬抬眼皮，要是木匠要过来试图抱吉祥，它就会轻巧地跳开，重新挑选一块舒适的地方趴下，给木匠留下一个结结实实的狗啃泥；其实这还算好的，要是碰上吉祥心情不好的时候，留给木匠的就不仅是狗啃泥那么简单，还有一颗“猫屎”地雷和一个在说“我就是这样不待见你”的白眼。\n\n零就这样站在这里静静地看着老者翻看自己的日记一点也不着急。零开始怀疑到底自己是这里是自己的家还是他才是这儿的主人。但这只是那种百无聊赖式的怀疑，总的来说对面的老者并不让零有距离感，好像他们是认识了多年的好友。\n\n终于，老者合上零的日记，轻轻抚摸着吉祥。像是得到了指示一样，吉祥轻盈地跳上圆桌继续趴着，像是金字塔前的狮身人面像。对两人吉祥全然不顾，只是眯眼沉浸在自己的世界里。\n\n老者站起身来。零目测对方身高有一米九，但老者的身高并没有给零带来排山倒海式的压迫感，这与老者的气质有关。也与吉祥的表现有关。吉祥毫不紧张，相反露出的是安详平和的表情（在零看来），那表情仿佛在说“没关系的，零。别紧张，他是朋友哦”。零对吉祥的表情和他表情下传递出来的信息完全没有怀疑，因为零知道猫总是对的。\n\n老者零露出灿烂的笑容，脸上的皱纹也随之舒展开来，露出不尽相同却一样发出善意的笑容。“啊，不好意思没看到你来了，看日记看入迷了嘛！”随后他意识到自己的这句话有歧义，赶紧解释道：“我不是故意故意要看你日记的，只是好奇，呃，也不能叫好奇。唉，这要怎么说——”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548060,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548060,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11107,"Title":"","Value":"“没关系的，”零摇摇头。他看得出来对方是为自己看日记的行为看到难为情，虽说零没有多少经验，但他还是可以轻易地判断出对方是真的尴尬还是故意表现出来给自己看的尴尬。“没关系的，只要别对别人讲就行了，也不是说有什么见不得人的东西，你刚看过这你也是知道的。日记毕竟是很私人的东西。话说回来，前辈您找我是有什么事吗？”\n\n老者看到零没有大发雷霆，马上放松下来，“放心吧，这种事情我还是清楚的。其实就算我真要跟谁讲这些也没有会想听。说真的，你当杀手真的是一个错误的选择，如果你能下定决心做一个作家，我不敢保证你一定会声名鹊起，但我想肯定比现在当杀手要好。”\n\n零完全揣摩不出老者的意思，他究竟是有感而发还是在这里故意设下一个陷阱钓鱼执法？“前辈一定是在说笑，成为杀手可是我的愿望。再说我又怎么适合当作家呢？”\n\n“真的？”老人瞪圆眼睛挑挑眉表示惊讶，聚集的抬头纹则是露出疑惑的表情。不过他没再说什么，他知道零现在还不可能完全信任自己，“哦，忘了自我介绍了，我是F区幸福小镇23小区第一单元的985。”\n\n“原来是F区幸福小镇23小区第一单元的985前辈啊，不知道您找我是有什么事？”零完全不敢相信对面的老者在完成了985个任务后都还没有被授予个性化称号。\n\n“可别叫我前辈，也别叫我的全名，如果它真是我的名字的话。说老实话，这又臭又长的名字简直就不是给人记忆的。如果可以的话，也别叫我前辈，我无非比你早生几年早做了一些任务。如果你立志要成为真正的杀手，你就会发现我并非优秀的杀手。就以你那个整天画直不直弯不弯的墨线的老师木匠为例，他是组织里获得个性化称号时完成任务最少的，如果我没记住的话好像是217个。根据组织的记录，平均完成三四百个任务就可以获得个性化称号，像我这种完成985个任务都没获得个性化称号的在组织里是独一份。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548102,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548102,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11108,"Title":"","Value":"“至于今天我找你是为了什么事，我建议你最好还是坐下来听。有些事情只适合坐下来听。我不太确定这件事对你而言究竟意味这什么。”\n\n零忐忑不安地坐在985对面的凳子上，不知所措地看了眼趴在他和985之间的吉祥。吉祥仍然趴在桌上小憩，完全不在意他们两人在干嘛。如果不是他随着呼吸而上下起伏的肚皮，零都要怀疑吉祥是不是在梦里安详地去世了。零越看越觉得吉祥趴着时的动作、平静的神情和狮身人面像没有任何差别。应该没问题的，零看着吉祥想到。\n\n985从上衣口袋里掏出一只黑色的录音笔，“这是你老师死前跟画家的一段对话录音，我想你应该会感兴趣的。”说着他按下播放键。\n\n“开始了？”这是木匠的声音，是零现在只能在梦里才能听到的声音。\n\n“开始了。如果要讲什么遗言，还是快点讲完为好，我可没那么多的时间在这里陪你。”这不是木匠的声音，如果985没有撒谎那这就是画家的声音了。零总觉得画家的声音有些熟悉。\n\n“说实话，我是没想到你这个老疯子竟然真的会这么做。”\n\n“有必要这么惊讶吗？组织的那些勾当你我都心知肚明，我也不是非得这么做，全都都是组织逼的。你就别说我多疯狂了，你难道就不想这么做？”\n\n“大家都一样，谁不是被生活所逼？我也这么想过，但成功的可能性太小了。我敢说大部分人都想这么做，可又有谁有这样的勇气呢？那句话怎么说的，当你有了权力之后，你最想要的是更大的权力，而同时最怕的就是失去它。可能性太小，谁敢用自己拥有的一切冒险呢？没这勇气，倒是有骗人的魄力。骗人谁不会？我是真没想到你竟然成功了。”\n\n“可别把事情说得这么轻松，我付出了多少你又不清楚。”\n\n“是啊是啊，”木匠的声音低沉了许多，“要想成功不付出点什么又怎么能行？道理我自然明白，我也肯坚持，只是害怕失去。因为这他妈太难了。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548163,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548163,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11109,"Title":"","Value":"“你难道甘心一辈子都做木匠？每天画着这些直不直弯不弯的墨线你就知足了？还是说你喜欢他们看你时羡慕尊敬的眼神？”\n\n宛如实质的沉默不知何时充斥于整个空间，零感觉呼吸有些不顺畅。橡胶质感的沉默。零诧异地看了985一眼，用手指了指桌上的录音笔，好像在说“怎么回事？坏了还是结束了？”985摇摇头，也用手指了指录音笔，似乎在说“别紧张，等等就好”。\n\n大约半分钟后，木匠的声音再次传来，“面对你说遗言，感觉怪别扭的。”\n\n“叫我帮忙录遗言的是你，现在说别扭的也是你。你该不会是在拖延时间吧！”\n\n“拖延时间？亏你想得出来。我巴不得不能逃过组织的追捕呢！别把我想得这么不堪，再说如果我真是来抓你的，你现在还能这么轻松？好好想想吧。唉，其实我死就死了，我这种人老早就算已经死了吧，就是可怜了我的徒弟啊。”\n\n“如果我是你，我就想办法带着他一起离开，就算不为自己也是为他。”\n\n“说得简单，以为人人都是你啊！如果我一直活着，零根本跑不了。只有我死了他才有逃跑的机会——他只是零，组织不可能花大力气监视他的。看过《斑羚飞渡》没有？”\n\n“没看过。我也不想知道这是什么东西。你确定自己真不是在拖延时间？你要是再跟我乱七八糟地扯这些有的没的，我们可就不能像这样心平气和地聊下去了，我可不管三七二十一只能一枪崩了你！”\n\n“这可不能全怪我，谁又能心平气和地直面死亡？”\n\n“说实话，我觉得你就算死了，你那宝贝徒弟也不见得能逃出去。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548211,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548211,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11110,"Title":"","Value":"“所以我才会这么积极地来抓你，今天我死了也顺便把你放走了，你可就欠我了一个天大的人情。既然我已经死了，那这人情就还给我的徒弟好了，帮我徒弟一把。”\n\n“你想的可能有点多，你这样帮我我当然很感激。至于你的徒弟，反正你已经死了，我帮不帮他你也不知道了。说实话这段录音能不能送到你的宝贝徒弟手里还是的问题呢！你会不会太看得起我了？”\n\n“都到这地步了，冒险一下又何妨？帮不帮忙随便你，你开心就好，反正我押你赢。好了好了，你也别烦我了，真的要说遗言了。”\n\n“现在准备好了？”\n\n“准备个头，你能对死亡保持平常心？可别跟我扯什么‘感谢死亡’。哪有什么准没准备好，只是死我一个和死咱们三个的数学题罢了。”\n\n“思想境界够高啊！”\n\n“到底是我在拖延时间还是你自己在拖延时间？你还是闭嘴吧。别到时候我们谁也走不了。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548243,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548243,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11111,"Title":"","Value":"隔了几秒，木匠才重新开口，似乎是在酝酿情绪。\n\n“零，当你听到这段话的时候，我应该已经死了。请不要说我‘牺牲’了，我的死跟任何人都无关，更不是为了组织。如果说真是为了谁，我想也是为了你。\n\n“自你成为正式杀手，取得‘零’这个名字后，我就一直在想这真是一个正确的选择吗？我想不仅是我，就是你也应该能或多或少地意识到自己并没有做杀手的诸多天赋，甚至连平庸的杀手也称不上。每当我看见你起早贪黑拼命训练时我都会在想你会不会有别的可能性。我想你也应该知道这个问题的答案——你是零，是组织的杀手，你不可能是你自己。\n\n“但现在我发现其实也不是完全没有希望，所以我选择用自己的死来换取画家的帮助。刚刚说了，别说我是‘牺牲’的，哪怕我是为你而死，也不要以为我对你的期望有多大。我这样做也是有私心的，因为这是我未竟的梦想。\n\n“我还记得你那时候从浮游吧回来问我有关‘木匠’这个名字的问题。如果我没记错的话，我告诉你‘木匠’并非私人性质的名字，组织也不是不近人情的。很抱歉，我说谎了，组织就是这般不近人情，所谓的‘个性化称号’从头到尾都是一个骗局。\n\n“你的猜测没有错，我叫‘木匠’是因为用断头台和大风车残忍杀害了那个最后被截成两节的人。不过这个名字的非私人性也体现在这里，这个人不是我杀的而是组织帮我杀的，就像罗贯中帮诸葛亮火烧博望坡一样，可笑。个性化也是组织施舍的。我叫‘木匠’只是一场表演，我又不喜欢木工，我喜欢的是书法啊！\n\n“我想你可能也注意到了，我从来没有接受过什么任务，这是‘个性化称号’的福利，没有这个我怎么会骗人呢？说到底，怕了，拥有的越多越害怕失去。可实际上都是哄人的把戏。\n\n“零，人之将死，其言也善。我是真的不希望你走我的老路。如果你愿意的话，还是接受画家的帮助吧。别相信组织的鬼话，我用脚趾头都知道他们会说什么。绝影和组织是一路人，画家不可能和他们参和在一起。”\n\n“喂，还等什么，赶紧给我来一枪，准备好了现在，等下就不好说了。”\n\n“早知如此，何必当初。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548297,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548297,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11112,"Title":"","Value":"“说到这个，我死后你要给我念悼词不的？”\n\n“唔，‘人死身灭，精神永存’怎样？”\n\n“别，千万别，死了就别再打扰我。‘人死身灭，精神永存’还不如‘人死身灭，干干净净’。”\n\n“那行，就用‘人死身灭，干干净净’好了。”\n\n“喂，我的意思是说……算了，随便你，只要不是‘人死身灭，精神永存’就行。”\n\n“一路走好，我的朋友。”\n\n“兄弟，祝你好运。”\n\n“砰——”。吉祥被枪声惊醒，像屁股给打火机点着似的慌忙跳下桌子。吉祥疑惑地往回望了一眼，围着桌子踱来踱去，一个劲地嗅来嗅去。意料之中桌子被炸得粉碎的情形并没有出现。零和985像门神一样呆坐在椅子上。零再次灵活地爬上桌子，小心翼翼地靠近录音笔，伸出爪子轻轻触碰录音笔，像在判断老鼠的死活。就在吉祥放松的当口，画家的声音再次传来：“真正的光明绝不是永没有黑暗的时候，只是不被黑暗所遮蔽罢了。”\n\n吉祥惊得往后一跳，喉咙底下传来低沉的“呼噜”声，他半弓着身子，零相信只要录音笔再发出半点声响，吉祥一定会扑上去把录音笔撕得粉碎。不过录音已经结束了，985站起身来，“事情就是这样。这件事你最好别跟任何人讲。有些事情得一个人独处时才能想明白，我就先走了。日记我暂时先带走，这几天可别写日记，被组织知道了可不好。如果有什么急事，可以来浮游吧找我。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548357,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548357,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11113,"Title":"","Value":"“浮游吧？我的一个朋友告诉我近来最好不要去浮游吧。”\n\n“到时候你就会明白自己非去浮游吧不可了。你也不用担心，船到桥头自然直，到时候你自然会知道是去浮游吧的时候了。相信我，到时候你不会犹豫，也不会纠结，选项自然而然就会出现。”\n\n零感觉今天自己处于信息台风的风眼之中，自己并没有主动去探索什么，但各种各样的信息却纷至沓来叫自己知道它们，也不管自己想不想知道。零根本不知道自己现在在想什么，到底是木匠死去的悲伤？还是了解“真相”后的悲愤？话又说回来，那段录音是真实的还是经过加工的？如果是真实的，组织为什么会叫985把录音笔送来给我，难道不怕自己反叛组织？还是说组织这样做是为了彰显自己的好心？可这也说不通，录音的内容可以轻而易举地反驳这一点。如果这是假的，组织又何必让自己听到这样的内容？难不成是为了看自己会不会反叛？可自己只是零啊，就算有这贼心也没这贼胆啊！还有985，他尽管没有个性化称号，也应该是组织的高层吧，又为什么会叫我到被组织视为“眼中钉”的浮游吧找他呢？完全解释不通啊！……如果录音内容真的是真相，那么这个真相又引出了更多的疑问逼迫零去探索真相。零不清楚事情为什么会发展到这个地步，自己明明什么都不想知道，可事情却让自己不能如愿。\n\n吉祥像说梦话似的叫了一声。零发现吉祥不知何时又趴在桌上休息了，刚才录音笔的事并没有给他造成太大的困扰，他只是沉浸于自己的世界里。罢了罢了，零想道，到该知道的时候自己总会知道的，就像今天一样。可惜日记给985拿走了。\n\n猫总是对的，零现在能确定的只有这一点。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548383,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548383,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11114,"Title":"","Value":"十一．浮游吧，For You（二）\n-------------------------------------------\n有人在按门铃。零的手在床头柜上试探性地摸了几把才抓住手表。5:38A.M.早上5:38，这也就是说现在上门的不是产品推销员，也不是收电费查水表的公司职员。这样一来就只能是公寓里的邻居了。零挣扎着爬了起来。\n\n零知道自己可以装作什么都没听到把卧室门关上再堵上自己的耳朵继续躺在床上睡到天荒地老。可这样以来就和零的人设不相符合了。大早上狂按门铃说明对方一定有很要紧的事要零帮忙。听到这样的门铃，零作为热心的好邻居是怎么也不可能对它充耳不闻的。\n\n所谓人设，不过是杀手隐藏自己的一种方法罢了。一般人都知道高调会引人注目，所以很多杀手就以为低调可以让自己“泯然众人”。可实际上“低调”是“神秘”的同义词。一个人整天呆在家里，避免和任何人接触，并不能消除别人对你的好奇，相反这样所招致的侧目并不会比高调示人所引起的注意要少。只有“平庸”才是“普通”的同义词——每天准时出门按时回家，必要时向邻居寻求帮助，顺手帮邻居解决几个小麻烦。这样才能让杀手伪装自己融入普通人。这样精辟的结论自然不是零总结的。零所知道的全部都是木匠教导的。\n\n不过零还是猜错了，站在门前催命一般按着门铃的是29。今天29的皮肤仍然黯淡无光，全然没有往日的光泽。零对29知道自己的住址并不感到奇怪，自己的信息在组织里并不是机密，更何况29还有属于自己的情报渠道。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548441,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548441,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11115,"Title":"","Value":"“提醒一句，你踩到雷了。”\n\n“啊？”29露出睡醒后才有的特有的恍惚表情，好像他比零更惊讶自己为什么会站在这里。“你刚才说什么？”\n\n“我是说你踩到猫屎了！”\n\n“哦”29抬起脚看了看自己的脚底，“没事。你穿的是什么，睡衣？”\n\n零倒不觉得29的问题有多奇怪，他可以很清晰地理解29——“杀手只能相信自己和自己手里的枪”，任何以为杀手都不能保证在自己睡觉的时候不被仇家找上门。换言之，优秀的杀手从不躺在床上睡觉，他们从来都是双手持枪坐在椅子上睡觉的，哪怕有一只蟑螂在地板上爬过他们也会迅速地睁开双眼，警觉地探视四周的情况。\n\n零略显无奈地笑了笑，“我只是零，没必要这样苛责我吧？真不进来坐坐？”\n\n29看看手表：“没时间了。我还是长话短说，你最近要出事。”\n\n“出事？”零觉得有些好笑，“我最近是要出车祸还是——？”\n\n“我没在开玩笑，”29不耐烦地打断零，“追悼会结束后有人看见画家从你公寓里出来。组织怀疑你和画家勾结。”\n\n“真的假的？是，那天是有人找我，不过他是组织派来的，组织不可能不知道这点。再说，谁看见画家从我家出来的，我怎么没看见？”\n\n“那个组织派来的人是谁？”\n\n“F区幸福小镇23小区第一单元的985。有什么问题吗？”\n\n“有什么问题？我说你难道不知道画家在获得个性化称号前完成了九百多个任务吗？这在组织里是前无古人，我想应该也后无来者。”\n\n这句话像是一条线将所有的线索全都串成一串，之前想不通的事零现在全都明白了。但这是自己莫名其妙被按上的罪名：“这我又怎么会知道？我只是零啊！我应该知道吗？”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548490,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548490,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11116,"Title":"","Value":"29瑶瑶头，“这也是没办法的。重要的不是你怎么想，而是组织怎么以为。”\n\n零突然想到了什么，“所以你是来抓我的？”\n\n“现在是5:43，组织的人应该会在六点左右到这里。你没多少时间了，赶紧整理整理东西走吧。”\n\n“为什么这样帮我？”\n\n“没时间了，与其纠结这种东西还不如赶紧整理东西走吧。”\n\n29倚在门框上看着零走进走出，像是在看忙着搬家的蚂蚁。趁着零在卧室整理衣物，他开始打量零的公寓。更普通人的公寓相比，零的公寓只能用“简约”来形容，但如果是跟其他杀手相比，这间公寓就是金碧辉煌的宫殿。\n\n一般的杀手的公寓里只有一张椅子和一张床。床除了是用来隐藏自己的工具，还是用来锻炼的器具。床是俯卧撑和仰卧起坐的必需品。杀手的厨房空无一物，连冰箱都是不必要的，杀手的三餐无非是几片面包和一瓶牛奶。\n\n很显然，零的公寓不是这样的，就以29倚在门口的有限的视角来看，他可以很清晰地看到两台音箱和一架堆满书本的书架。29看不到零的客厅和厨房，但他可以想象出零的厨房：就算不能说是锅碗瓢盆一应俱全，但说到做菜却是绰绰有余的，在灶台旁边一定会有一台冰箱。或许冰箱里面空空如也，但不管怎么说他还是拥有冰箱。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548534,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548534,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11117,"Title":"","Value":"5:46。\n\n29用手揉揉太阳穴，零从来就不是杀手，这种想法已经不是第一次出现了。与其说他是杀手，倒不如说他是走错房间的孩子。他从不以“杀手”自居，穿着睡衣安稳地睡在床上，住在“奢侈豪华”的公寓之中。家居众多就意味着麻烦，因为这样一来发生紧急状况时你就不能保证武器一定在自己触手可及的地方。零不是真正的杀手。\n\n5:52。\n\n29重新换了个姿势靠在门框上。他用指尖轻按双眼试着保持冷静。零到底在干什么！明明东西都已经整理好了，绿色的旅行袋都已经放在门边了，他又回去找什么呢？29看着零火急火燎地从这个房间走到另一个房间。他好像在找什么要紧的东西。要是现在组织的人来了我又该作何解释？29根本想不出什么好办法，要是真这样自己也只好在组织的人询问前把零杀了。\n\n话说回来自己又为什么要帮零呢？这个问题其实不是29不想回答零，而是他根本不知道答案。如果硬要说什么的话，29觉得零不可能会和画家勾结，不因为别的，就因为零不是杀手。但这个理由连他自己都说服不了，更何况向零解释。这个理由只能解释自己对零的同情，可同情却不值得让自己冒着生命危险救他，那么到底是为什么呢？\n\n当29反应过来时零已经背着旅行包手捧吊兰站在他面前了，此时零一幅要哭的表情。\n\n“整理好了？”\n\n“吉祥不见了。”\n\n“吉祥？”\n\n“我家的猫。他不见了。”\n\n29松了一口气，“那没事，我是说猫说不定先走了。不管怎样，人总比猫重要。现在已经五点五十六了，再不走就来不及了。”\n\n“猫或许确实比我们自由，但猫和人说到底又有什么区别呢？”话虽如此，零还是走出了大门，“29，如果你看到他，一定要替我好好照顾他。”\n\n“行，我是说如果我遇到他的话。”可实际上29根本不知道零的猫长什么样子，这世上也没有哪只猫会在脑门上写着“吉祥，零的猫”这几个字。29也实在不明白不过是一只猫，就真的这么值得在意？","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548578,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548578,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11118,"Title":"","Value":"零突然停下脚步，“有件事我觉得有必要让你知道，其实个性化称号是一个骗局，组织——”\n\n“能猜到。”\n\n“那为什么？”\n\n“除了杀手，我不知道自己还能做什么。作为杀手我还拥有更多，如果我逃了，我就什么也没有了。不像你，我知道你一定知道自己要做什么。”\n\n“怎么可能，我也是被逼无奈的。谁想啊！”\n\n“都这样了还不相信我？不跟我说实话？随便你，有些事自己知道就好。好了，快走吧。”\n\n零突然停下脚步，“我跑了，你在这里被组织知道了怎么办？”\n\n“我不过是好大喜功的杀手。再说，一位负伤的杀手无论如何也不会去追一位亡命之徒的，哪怕对方是零。”\n“谢谢。”\n\n5:58。\n\n一道清脆的枪声划破天际。零回头看了眼冰冷森严的公寓，希望29只是朝自己的胳膊或是大腿开了一枪，而不是像海明威一样朝自己的太阳穴开枪。\n\n零抬头望天，今天是阴天。他隐约感觉有些闷，可能再过一会儿要下雨。It rains dogs and cats。要是现在吉祥在就好了，他可以轻而易举地闻出是否有下雨的征兆。如果会下雨，吉祥就会跳到自己的头上把自己的头发挠成鸡窝，好像在催自己快走一样；如果不下雨，他就会慵懒的趴在自己的怀里休息。不知道他现在在哪。\n\n零现在只有一个地方可以去。也正如画家所说的那样，当选项出现时，他不会犹豫，也不会有任何纠结。\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548619,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548619,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11119,"Title":"","Value":"零从来没有在白天来过浮游吧，所以他从来不知道酒吧在白天是这样的冷清——此时酒保正坐在柜台后面剥土豆，而画家则无聊地试着让高脚杯仅仅靠底部的一个支点立在桌面上。有钱人的游戏，每次高脚杯立足未稳摇摇欲坠之时零都替画家捏一把汗，虽说一个高脚杯不怎么值钱，但一直玩这个游戏损失怕也不小。偌大的酒吧只有三个人，给零世界末日来临的错觉。零随即想到酒吧这么冷清也有可能是太早的缘故。\n\n画家对面摆着一杯“哈尔9000”，零径直走过去坐下。旅行包放在脚边，吊兰摆在柜台上。见到零，画家露出笑容，满脸的皱纹也随之和蔼一笑，“你来了。”\n\n“我回去看了《2001：太空漫游》。你该不会要在酒里下毒把我毒死吧。”\n\n“都说了，叫这个名字是因为我喜欢。只是典故出自《2001：太空漫游》。”\n\n“所以你也是知道这件事的？”\n\n“知道一些，但知道的不多，跟你知道的差不多。”酒保说话的时候手上的动作可没有停。零不知道剥这么多土豆是给谁吃。\n\n“很好。所以你不觉得要给我一个解释？”\n\n“你难道猜不出来？”画家此时没有再玩找重心的游戏，他把高脚杯倒扣在桌上，“骗你就是骗你了，这没什么好辩解的。我想你也应该明白我为什么会骗你。没错，我是答应过你老师，在必要的时候帮你一把，但我不认识你，我不可能在听了木匠的一面之词后就毫无保留的相信你。我好不容易才逃出来，可经不住失败。再说我也没有逼你选择，你也不是没有选择的余地。”\n\n“选择的余地？难道我要等着组织来抓我？”\n\n“哦？”这回倒轮到画家惊讶了，“我还以为你是自愿来的。其实组织也只是来抓你的，到时候你只要发挥一下作家的想象力就可以摆脱和我联系的嫌疑。你的的日记在我这里，组织也没法借题发挥。再说，你是木匠的徒弟，组织在没有证据的情况下是不可能为难你的，他们这点脸还是要的，最多他们也不过是把你边缘化，好吃好喝的供着你以彰显他们的人情味。这难道不是你可以接受的？我想这也算是变相地帮了你一把吧。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548652,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548652,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11120,"Title":"","Value":"“可我没有这个选项。我现在总不能回去了吧？”\n\n“是，”画家抱歉的笑了笑，“我承认这对你来说不太公平，是我疏忽了。但在我看来，这反而是好事，说明像木匠的人还是有的，至少帮你的朋友是一个。而你，不觉得我们有点像吗？”\n\n“别，可千万别把我们混为一谈。你是一个劲的想走，我可不是。我是没得选，至少我以为自己没得选。”\n\n“零，有时候不是别无选择，而是那个选项正好是你的心之所向。”\n\n“你这话说的，反正现在我也只能待在你这条贼船上了，随你怎么想。要我说，你和酒保倒是真想，净说一些高深莫测之语。不当哲学家真是可惜了。”\n\n“能不像？我是浮游吧的老板。”\n\n“啊？”\n\n门外传来细微的撞击声，酒保放下土豆，“我去看看。”\n\n“别紧张，零。绝影和组织还不知道我是这儿的老板，也就是他们现在还是一种隔岸观火的状态。外面是敌人的可能性很小，基本可以说是没有。”\n\n“你真是这的老板？他们都说你和这的老板是朋友，你是怎么躲过组织的监控的？”\n\n“隐藏自己的方法千千万，只要想总会有办法的，你看就是天气也会有没有太阳和月亮的时候。只要你愿意没有什么是不可能的。你不是知道一个先例吗？绝影。不过我不打算建立另一个组织，因为我知道自己迟早会给后人误解的，就像扑克一样。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548688,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548688,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11121,"Title":"","Value":"“浮游吧是你的心血所在，准备死守着不放？”\n\n“何至于。这里迟早会给夷为平地成为组织或是绝影的地盘。我们肯定不能再待在镇子里，最好是到外面去。我行李都准备好了。”说着画家提起脚边的旅行包放在柜台上。\n\n零开始向想像一幅地图。这里是镇子，那里是山。似乎哪里都是山，镇子以外是什么他全然想象不出，也没有人告诉过他。或许地球就只有一个镇子那么大。“外面？外面是哪里？”\n\n“山那面是沙漠，我就知道这么多。跟不跟我们来取决于你，我不要求你什么。”\n\n“难道我能在这里待下去？别逗了，我别无选择。”\n\n画家露出与好友久别重逢的笑容，“别再自欺欺人了，你不是别无选择，只是你自己要这样做。如果你现在向组织举报出卖我也还来得及。”\n\n“说得有道理。说不定我已经这么做了，你看酒保到现在都还没回来。”\n\n“你就别再试探我了。我知道你，你跟我是一类人，相信我。”\n\n“相信你？要我相信一个逃离组织以后还带着画的人？”零指着画家旅行袋上的法式长棍似的画筒。\n\n好像零讲了一个很好笑的笑话，画家脸上的皱纹旁若无人地放肆大笑，“我承认因为自己的疏忽让你遭受了一些不公平待遇，但人生难道是事事公平的？而且我也说了这也是你的心之所向，这是不是事实你自己心里清楚。当然你大发雷霆我也是清楚的。不过你由此说我是扯谎鬼就过分了。\n\n“‘画家’这个名字可是百分之百纯粹的不能再纯粹的个性化称号了，我每做一个任务都故意留下一幅画，这样才在完成九百多个任务后逼迫组织授予我‘画家’的名字。如果这都不叫‘个性’，那我就要好好问问你什么是‘个性’了。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548721,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548721,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11122,"Title":"","Value":"零没有再说话，画家也没有乘胜追击。男人之间的交流，莫如说人与人之间的交流点到为止即可，也实在没有必要逼着对方承认错误。\n\n画家率先打破这沉默，“你呢，还打算叫‘零’？”\n\n“不清楚。”\n\n“没考虑过‘作家’或是‘文豪’？”\n\n“那太不谦虚了。”零突然想到了什么，“真的要去沙漠？那里有人住？”\n\n“有的吧，”画家眼里闪着异样的光补充道，“总会有的。”\n\n零开口想要再说些什么，此时酒保推开门冲了进来，他把吉祥举在胸前，“零，这是你的猫吧！”\n\n“是的。不过现在我不叫‘零’，我现在是‘写手’。”\n\n他知道猫总是对的。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548759,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548759,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11123,"Title":"","Value":"后记\n-------------------------------\n我们读诗、写诗并不是因为它们好玩，而是因为我们是人类的一分子，而人类是充满激情的。没错，医学、法律、商业、工程，这些都是崇高的追求，足以支撑人的一生。但诗歌、美丽、浪漫、爱情，这些才是我们活着的意义。——《死亡诗社》\n\n人活着总是在追寻某种自由。\n\n马克思和恩格斯说：“只有在集体中才可能有个人自由。”其中“可能”二字委实妙不可言，饱含辩证法精神。\n\n就我浅薄的见识和阅历而言，无论是集体对个人的评价还是个人对个人的评价似乎都是以某个特定模板为标准的。以成功为例，读书学习是走向成功的道路之一，除此以外还有千万条道路，写作就是其中之一；但如果你想靠写作为生，很不幸，集体或个人会告诉你全中国靠写作吃饭的人并不多，所以他们的建议是先好好学习吃饱饭然后在试着写作。换言之，他们似乎在告诉你学习学得如何你最后都会获得幸福（如果幸福是吃饱饭的话），而写作，除非你能写出名堂，否则就无幸福可言。而且在学习后感到幸福后你可以做你想做的事，从而让自己更幸福。\n\n但我觉得这一套是很可笑的，因为它忽视了个体感受。所以我觉得马、思两位哲人所说的“可能”在今天看来是很有自知之明的。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548805,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548805,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11124,"Title":"","Value":"----------------------------\n完了，没有了，榨干了。\n\n现在来看，其中还是夹带了非常多的私货。\n\n不过就这样吧。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691548865,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691548865,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11125,"Title":"","Value":"需要重新挂号，怎么同一个医师还升价了( ﾟ∀。)","FollowId":7627,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":174,"Time":1691549363,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691549363,"SageAddId":"[]","SageSubId":"[]","Name":"k4zb5Iu"},{"Id":11126,"Title":"","Value":"No.11078\n放心啦，一般只要是面向市场的产品，一般不会做背离市场的事情啦，倒是开发者们经常被背离|-` )","FollowId":7627,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":10,"Time":1691549787,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691549787,"SageAddId":"[]","SageSubId":"[]","Name":"R5RCGeZ"},{"Id":11127,"Title":"","Value":"No.11080\n我好讨厌苹果的机制","FollowId":7627,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":10,"Time":1691549821,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691549821,"SageAddId":"[]","SageSubId":"[]","Name":"R5RCGeZ"},{"Id":11128,"Title":"","Value":"No.11083\n甘油很甜，但是不知道会不会喷射(´ﾟДﾟ`)","FollowId":7627,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":10,"Time":1691549870,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691549870,"SageAddId":"[]","SageSubId":"[]","Name":"R5RCGeZ"}]