[{"Id":7775,"Title":"","Value":"我是博美，高中的时候喜欢过自己的室友，叫她p好了。我的运气比较好，高中其实没有什么霸凌，但是因为我所在的也是住宿的民办高中，刚开始住校加上年纪小跟大家处不来，其实一直游离在班上，跟大家关系都不太好。\n\n直到因为文理分科顺便分班分寝室，我和p分到了一个寝室。p的性格是很好的，大家都很喜欢她。然后我就顺理成章地跟p混熟了。大概是因为青春期刚刚开始的原因（我上学年纪小，大概普遍比周围人小了两三岁，但是p已经比较成熟了，虽然p也只比我大了一岁），我学着为人处世兴趣爱好性格种种都是模仿着p的来，甚至连说话的语气都在有意无意的模仿，在我这里p的高度基本上和偶像无异，我已经把p捧到了心里的神坛上。","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676566966,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676566966,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"},{"Id":7776,"Title":"","Value":"事情的第一个转折发生在高二升高三的时候。高二的时候我其实就已经意识到了我喜欢p，那还是在一二九学校搞合唱比赛的时候，台上某一队第一排有个很好看的小姑娘，然后当时p和我坐在一起，她就很平淡的指给我看说，啊，那个姑娘在表白墙上跟p表过白。\n\n我第一时间涌上来的是羡慕，真好啊，优秀的女孩子有人跟她表白，我从小到大就一直没有。但是又有别的不甘心的情绪跟我说：为什么漂亮的小姑娘就能喜欢p，我就不可以呢？还有自卑的情绪跟我说：你自己不知道你自己不好看吗？你有什么资格喜欢p？\n\n我们学校升高三有个传统，会根据高一高二的成绩选出几十个成绩最好的组成一个“清北班”，我们历史老师当时偷偷跟我们说，就按照高三开学的开学考试成绩选前三十名。p的成绩是很好的，基本上市统考不是前三至少都是前十，而当时我年级排名都是七八十。那种强烈的恐慌把我整个人都裹住了，我觉得p会离开我们班，搬离我们寝室，而我和她所有的关系就只剩室友和同学这么一点联系了。我们两个班在走廊的两端，我们食堂的桌子中间隔着一条过道，我们的寝室一个在这头一个在那头，她会在新的班级遇见新的好朋友，然后与我从此无关。\n\n这种对未来的惶恐扼住了我的咽喉。我在那个暑假狠狠地学了一下习，期盼着能够侥幸进入清北班。也不知道该说努力终有回报还是人生无常，我在开学考试中考了年级第二十八，但是我被历史老师忽悠了，清北班名单早就在暑假就定好了，而且只有十八个。","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676566993,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676566993,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"},{"Id":7777,"Title":"","Value":"分班之后，p就直接搬离了我们班的教室，但是寝室一时间还没有重新分，年级上也一直没有说要不要分。每次一有分寝室的消息，p总是很排斥。现在想来其实大家都不愿意分寝室，一是懒，二是不愿意相处一批新的人，因为原本寝室氛围就很和谐。但是当时的我却开始自作多情，开始想：她不愿意分寝室会不会有一点原因是我？她会不会也不想离开我？我在她这里会不会也有一点地位？我在她这里是不是特殊的？她会不会也有一点喜欢我？她会不会也有一点喜欢我？\n\n那应该是我最开始想表白的引子，随后一发不可收拾。\n\n最后寝室还是分了。我和她不在一个寝室了。但是由于过多的揣摩这些，我开始自以为是了。我把上面的心路历程在脑海里重复了太多遍，以至于把自己催眠了，我当时相信她多少有一点喜欢我，然后我每天兴高采烈地跑到她们班门口等她下晚自习，我撵到她们寝室去聊天一直聊到被宿管阿姨撵回去，我中午不按照寝室要求午睡，偷偷去她们教室和她一起写作业（实际上是她写作业我睡大觉），我连中午放学抢饭跑得快，打到饭之后我俩中间的班级还没有人来，隔着一条过道两张桌子望一眼她，我都是高兴的。\n\n她一直表现得和我在一起很高兴，尽管我的这些行为现在我看来近乎一种骚扰，我的信心开始极度膨胀，然后在高三的寒假，开学之前，我在QQ上跟她表白了。","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676567020,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676567020,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"},{"Id":7778,"Title":"","Value":"结果显而易见。惨败。p最开始以为我在开玩笑，还说在蒙特利尔的小教堂举行个婚礼吧。但发现我是认真的之后她明显慌了，我发现她其实没有那个心思之后也慌了（其实一直都知道p对我没有那种感情，但是总是心怀侥幸），p一直跟我强调她不希望我难过或者怎么样，她不想失去一个朋友，但是如果我难过一定要跟她说，（现在想想仍然觉得p的处理方式太温柔了，叹气）两个人絮絮叨叨一晚上之后说，就当做无事发生，朋友还是朋友。\n\n开学之后尴尬是尴尬过的，但是确实如QQ上说的那样，就当做无事发生，该一起回寝室回寝室，但是一起吃饭少了，之前高一高二朝夕相处培养出的一些习惯被她有意无意地打破，比如说她在食堂换了个座位，我抬头不能和她对视只能看见她的背影，比如说她吃饭快了很多，我还在扒拉饭的时候她已经急匆匆地离开食堂了，但是之前一年我们都是一起吃完饭走的。直到高考最后几个月，才恢复原来那样。\n\n上面忘写了一堆细节，比如说我还是不甘心，写了一些奇奇怪怪的信去，被她回了很长的信，大意就是“不希望我们之间有别的龃龉”，我用英语抄过情诗，混在给同学们的圣诞贺卡中偷偷送给她，我和一个QQ空间上的信箱bot的中之人商量，因为我知道她也很喜欢匿名或者不匿名信件投稿的这种bot，很可能会加了浏览一下，那个刚开始营业的bot的第一封信就是我写的情书（？可能是情书罢），让中之人如果看到了那条情书的浏览记录里面有她的话，偷偷告诉我。她确实看见了。但是她什么也没说，就像这封信从来不存在一样。","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676567060,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676567060,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"},{"Id":7779,"Title":"","Value":"或许时间线应该跳到高考。高考我和她都没考好。整个年级都一直以为她能上清华北大，但是她没考好加上志愿没填好，去了某985航空航天专业。我虽然考的烂，但是全省最后一个名额踩线也进了某985医学部。当时我几乎是窃喜的，因为我高中梦想了三年的和她至少在成绩上平起平坐实现了（两个学校排名差不多）。我还是像以前一样想追着她跑，把她的城市加到我的天气里面天天看，筹划着大一第一个国庆去找她玩。\n\n然后她复读了。她拖着她的行李箱回了高中。我们高中不允许带手机，但是寝室里有座机。她主动把她寝室的电话号码告诉了我，然后我天天下了晚自习之后给她打电话，聊上那么不到十分钟，她骂骂年级主任，我骂骂实验报告。我和她的一个共同的朋友小k也同时和我俩有联系，k跟我说k觉得我给p打电话这件事对p很重要，因为p十月份才回去复读压力很大。此话真真假假暂且不论，但是给p打电话这件事对我又何尝不重要呢？那根电话线扯着两个人，至少她仍然是我的精神支柱，我需要她拉着我跑。\n\n她复读之后我就没敢再造什么幺蛾子了。但是偶尔还是会想起我们还毫无隔阂的时候，下晚自习一起回寝室的时候她勾着我的手指头兴高采烈地甩来甩去，说她不想分寝室不然就要离开我了，想起她跟我聊大天，在DR钻戒刚火的时候跟我说她不想结婚但是一定要穿一次婚纱，说不如我俩互相买DR送一送，想起以前夜深的时候，我俩偷偷摸摸爬到一起，盖着一床被子拿着我偷买的MP4听歌看小说，还是会很难过。\n\n高考要到了。我自认为我还是很喜欢她，我还是想在高考结束之后最后挣扎一次问问我们到底有没有可能，但是如果这次再被拒绝，我应该还是会继续跟她联系，但是我不会再想，也不敢再见她了。\n\n[ ´_ゝ`] = ´_ゝ` 原本写这段经历最开始的初衷是想解释经历过了就经历过了，对优秀的人总会有一点尊敬和爱慕在里面的，就当做一次学习的过程，没想到写着写着跑题了，开始长篇大论叨叨叨，几乎写了三千字。\n\n但是这一段确实是我宝贵的经历，没有p，我不可能在高三咸鱼翻身混上个985，我会继续浑浑噩噩的当一个躺平人，然后混个普通本科。没有p对我的影响，以我之前的性格我不可能在大学混得还算快乐，以至于让我在大学一开始其实疯狂怀疑自己，觉得和自己玩得好的人并不是喜欢和我玩，而是喜欢那个被我拙劣模仿着的p[ ´ー`] = ´ー` ","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676567109,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676567109,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"},{"Id":7780,"Title":"","Value":"(ゝ∀･)其实我前两天刚刚。把人家当年给我写的表白回信翻出来，确实很明显人家不喜欢我只是想把我当朋友，但是人总是自作多情的嘛( `д´)","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676567194,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676567194,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"},{"Id":7781,"Title":"","Value":"其实我还是希望她喜欢我，想这次cp29刚好有很难得的朝夕相处时间……那就说清楚好了。其实她刚刚高考完的时候就应该说清楚了。","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676567264,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676567264,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"},{"Id":7782,"Title":"","Value":"如果你也爱我，那么能不能和我在一起？\n如果你不爱我，我……我会走。但是我还是会永远爱你。","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676567335,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676567335,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"},{"Id":7783,"Title":"","Value":"ᕕ( ﾟ∀。)ᕗ好长，影响板块观感了，顶一下","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676567377,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676567377,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"},{"Id":7784,"Title":"","Value":"顶，这里有三千字苦情女同小作文，快来提意见或者骂醒我口牙！( `д´)","FollowId":7594,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1206,"Time":1676567432,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1676567432,"SageAddId":"[]","SageSubId":"[]","Name":"OsjNHeB"}]