[{"Id":10895,"Title":"","Value":"原小说没有想好标题，此篇标题叫做《一天》","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691145660,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691145660,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10896,"Title":"","Value":"9:42 a.m.  ~  10:27 a.m.\n-----------------------------------------------\n杭州。\n如果忽略此时候车室门外恰到好处的阳光，叫我闭上眼睛低声默念“杭州”并想象她的模样，那么我的杭州一定是遍布公寓的城市。杭州方正有序的公寓像事先商量好似的都长得一般高，没有谁比谁高一头，也没有谁比谁矮一截。公寓前面是刚浇上柏油画着崭新斑马线的马路，马路上车辆川流不息，就是织女也找不到可以插针的缝隙。柏油难闻的气味在空中飘荡，叫人无处躲藏。如果气味也是有颜色的，那么柏油的气味的颜色一定和杭州的天空一样是灰蒙蒙的。杭州的天空永远是一幅生气的模样，灰蒙蒙的像是暴风雨来临前的海面，无时无刻不散发出一股无可救药的悲哀气息。站在杭州的公寓前你看不到一个人，也找不见一盏红绿灯，要想穿过马路，唯一的办法就是等待。可面前是川流不息连一丝缝隙都没有的车流，上方是患有抑郁症的老天爷，它满眼悲怆地看着试图穿越马路的我。等待，等待，等待……够了！我受不了忧郁的天气，也受够了从不放慢脚步的汽车，我决心穿越马路。可连续的车流就像电脑数据矩阵一样，无时无刻不在流动，叫人分不清何为起点，何为终点。汽车没有减速将我撞倒，从我身上碾过，除了轮胎碾过我血肉的声音，你什么都听不到，最后连这点微弱的声音也消失了……抑郁缠身的老天爷无悲无喜地看着这里发生的一切，看着我的血肉消散，与柏油路融为一体。这里没有红色，只有柏油的黑。一阵风经过，将柏油的恶臭带向全世界。只有恶臭。老天爷满意地收回目光，再次躲进自己重重的保护壳，车辆依然川流不止，好像我从未出现。无可救药的悲哀，哪里都去不了……\n我想离开杭州，可离开之后我又该去哪呢？其实去哪里都一样。如果我身上真有什么值得称道的东西，或许这就是其中之一，不，准确的说这是我身上唯一值得称道的地方了。其实这也没什么好称道的，如果举办“值得称道”大赛，或许我才仅仅拥有参赛资格而已，比我厉害的大有人在。简单来说，我知道“其实去哪都一样”不算什么，知道这一点并且不想着逃离的人才真叫人佩服呢！","FollowId":10885,"PlateId":1,"Status":2,"ReplyArr":"[]","UserId":1573,"Time":1691145792,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691145792,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10897,"Title":"","Value":"9:42 a.m.  ~  10:27 a.m.\n-----------------------------------------------\n杭州。\n\n如果忽略此时候车室门外恰到好处的阳光，叫我闭上眼睛低声默念“杭州”并想象她的模样，那么我的杭州一定是遍布公寓的城市。杭州方正有序的公寓像事先商量好似的都长得一般高，没有谁比谁高一头，也没有谁比谁矮一截。公寓前面是刚浇上柏油画着崭新斑马线的马路，马路上车辆川流不息，就是织女也找不到可以插针的缝隙。柏油难闻的气味在空中飘荡，叫人无处躲藏。如果气味也是有颜色的，那么柏油的气味的颜色一定和杭州的天空一样是灰蒙蒙的。杭州的天空永远是一幅生气的模样，灰蒙蒙的像是暴风雨来临前的海面，无时无刻不散发出一股无可救药的悲哀气息。站在杭州的公寓前你看不到一个人，也找不见一盏红绿灯，要想穿过马路，唯一的办法就是等待。可面前是川流不息连一丝缝隙都没有的车流，上方是患有抑郁症的老天爷，它满眼悲怆地看着试图穿越马路的我。等待，等待，等待……够了！我受不了忧郁的天气，也受够了从不放慢脚步的汽车，我决心穿越马路。可连续的车流就像电脑数据矩阵一样，无时无刻不在流动，叫人分不清何为起点，何为终点。汽车没有减速将我撞倒，从我身上碾过，除了轮胎碾过我血肉的声音，你什么都听不到，最后连这点微弱的声音也消失了……抑郁缠身的老天爷无悲无喜地看着这里发生的一切，看着我的血肉消散，与柏油路融为一体。这里没有红色，只有柏油的黑。一阵风经过，将柏油的恶臭带向全世界。只有恶臭。老天爷满意地收回目光，再次躲进自己重重的保护壳，车辆依然川流不止，好像我从未出现。无可救药的悲哀，哪里都去不了……\n\n我想离开杭州，可离开之后我又该去哪呢？其实去哪里都一样。如果我身上真有什么值得称道的东西，或许这就是其中之一，不，准确的说这是我身上唯一值得称道的地方了。其实这也没什么好称道的，如果举办“值得称道”大赛，或许我才仅仅拥有参赛资格而已，比我厉害的大有人在。简单来说，我知道“其实去哪都一样”不算什么，知道这一点并且不想着逃离的人才真叫人佩服呢！","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691145824,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691145824,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10898,"Title":"","Value":"我大学室友就是这样的人，他说这些都是他服兵役的时候学到的。\n\n“顾问，你知道吧，其实哪里都是一样的。”\n\n“啊？什么意思？”\n\n“别这么多抱怨，其实都一样，抱怨来抱怨去都无济于事，哪里都一样。”\n\n“你在说什么啊！”我开始考虑要不要把这件事报告给心理委员了。\n\n“不管是服兵役也好学校也罢，都是一个样。”\n\n“怎么会一样？就我所知，服兵役和学校的差别就像金星和火星的区别一样大。随便说说我都能说出一大箩筐，服兵役的时候有手机有电脑吗？在那里你可以天天见到女孩子吗？亏你还是服完兵役回来的，我看你准是脑子发昏了！”\n\n他似笑非笑地看着我，“这样吧，我们做个实验，你闭上眼睛想象一下杭州的模样。不用告诉我你的杭州是什么样的，只用想就行了。”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691146043,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691146043,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10899,"Title":"","Value":"我半信半疑地闭上眼睛，想象杭州的轮廓。低矮的候车站被直插云霄的高楼大厦包围，像是与父母失散的小孩。鳞次栉比的高楼大厦反射着耀眼的光，好像在叫试图靠近它的人莫要再上前一步。形形色色的人在路上走着，谁也不说话，偶尔传出的声音也不过是人与人相撞后的道歉。像是藏在暗处的闹钟响了，反射着惨烈的光的高楼大厦里传出一阵闷响，路人们都有意无意地避开大厦的双开门。但仍然有几位避之不及的路人被提着公文包从大厦里鱼贯而出的西装革履撞倒。“对不起，先生，我没看到你，真是对不起。”西装革履像是没听到这话一样自顾自地往前走，他们像摩西一样一言不发地分开原本井然有序的人流。路人们向西装革履投以羡艳的注目礼，他们羡艳的不是公文包也不是笔挺合身的西装，而是高楼大厦。西装革履是高楼大厦的化身。杭州，人来人往，唯有欲望和高楼大厦永存。\n\n“脑子里有杭州的形状了？”\n\n“嗯。”\n\n“那里天气怎么样？”\n\n“天气？唔，大概是晴天。”\n\n“大概？”\n\n“是的，大概。不是那种斩钉截铁百分之百的确定。大概的意思是说根据我的想象推理，我的杭州应该是晴天。”\n\n“那么就是说你的杭州其实是没有天气的，是吧？唉，你还是不懂，天气才是一个城市的名片。当然，这不过是一张空白的名片，也不是什么大不了的东西，但看不到这个你就不会明白。”\n\n“看到天气就什么都明白了”，真是好样的！就算现在我早已明白了这个道理，但当我每次想起这句话时，我还是忍不住想向全世界宣布：“其实哪里都一样！”唉，我还差的远呢！我应该多向我室友学习，明明什么都一清二楚却又不动声色默默忍受，这才叫明白“其实哪里都一样”哩！","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691146186,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691146186,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10900,"Title":"","Value":"可惜当时他跟我讲这些话的时候我并没有意识到这句话的力量，相反我觉得他是有什么心理问题还把这件事告诉了辅导员。接下来就是无穷无尽的心理辅导，各种各样的老师谈话。不过他从没有一句抱怨，好像什么都没有发生过一样，也没有怪罪过我。真不知道我什么时候才能像他一样。\n\n毕业后一次偶然的机会我在4S店碰到了他，那时候他已经是4S店的经理了，而我，也早已明白了当时他说的话的力量，所以再见到他时，我悻悻然地走上前为我当年不成熟的行为道歉。\n\n“你说那件事啊！没什么大不了的，心理咨询也罢老师谈话也罢，你的误解也好，有没有都一个样。”\n\n“可是这件事一定给你造成了不算小的麻烦吧。”\n\n“所以说你还是不明白啊！喏，如果心里还过意不去，那就买一辆车当作对我的补偿好了。”\n\n“唔，其实我今天到这里不是来买车的。”\n\n“嗯。”\n\n“因为工作的缘故我才会到这里，我对车其实没什么研究。”\n\n“嗯。”\n\n“你呢？大学的时候我可看不出你有多喜欢汽车。我实在想象不出你向顾客推销汽车的样子，感觉你不是这样的人。”\n他露出职业性的拒人千里的笑容：“你以为对着顾客侃侃而谈，不厌其烦地讲解一切的推销员才是优秀的推销员？”\n\n“难道不是吗？没有热爱必定一事无成，只有热爱才能够侃侃而谈。”\n\n他的笑容从30°扩展到45°，“所以说你还是不明白啊。买车的人不过是图一个新鲜感而已。百度百科式的讲解也不过是把新鲜感转换成数据和语言而已。你们以为优秀的推销员就该侃侃而谈，可实际上大多数时候讲得越少越能吸引顾客。‘这辆车到底好在哪里？又是什么原因导致推销员三缄其口？我要不要买一辆试试？’，大概就是这么一回事。人们以为买房买车可以让自己的生活焕然一新，怎么可能，房子也好汽车也罢，它们跟彩票没有任何区别——没中奖自然谈不上改变，可中奖了就有改变了？没钱的想暴富，暴富的怕破产，有没有都一个样。”\n\n我摇摇头表示无法理解：“别人怎么想我不清楚，我也代表不了大多数人的想法，可如果是我，我大概不会买推销员不称赞的车。”\n\n“所以你并不是完全明白，”他竖起手指表示否定，“买彩票的心理也是各有千秋，100元有100元的买法，1亿元又有1亿元的买法。仅此而已。”\n","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691146329,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691146329,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10901,"Title":"","Value":"“你还是不明白”，所以我不明白的到底是什么？我已经知道了“其实哪里都一样”，同时我也知道我只是明白而已，因为我并没有把这句话奉为圭臬。我比大多数人知道的要多一些，当然和我的室友相比仍是相去甚远，不过我不是不知道自己差在哪里，那么我还有什么应该明白却不明白的呢？\n\n我重新睁开双眼，回到阳光灿烂的杭州。男人熟悉的身影进入我的眼帘。西装，皮鞋，内套一件格子衬衫，还是老三样。这身打扮再加上他本就稀疏的头发，一幅成功人士的模样，至少也该是比较成功的经理人。大概一般人对他的第一印象都是这样的吧，可如果观察得再仔细一些，他那略显慌张的眼神就会将他穿着的骗局揭穿。他站在出口处，左手拉着行李箱，不知道该往哪里走——他知道自己的穿着会造成什么样的错觉，他需要这样的错觉保护自己，所以从他站在出口处起，他就必须从容不迫地做着一切，至少不该犯成功人士不该犯的错误。可他不知道成功人士基本不坐大巴远行，也不会站在车站出口不知所措，就像他从来都意识不到自己的眼神会将自己出卖一样。当然，他扮演的，或者说他希望人们看到的是一位乘坐大巴的成功人士也说不定。准确的说，是他眼里的成功人士。\n\n“行李箱给我吧，”我试着接过他手里的行李箱，“今天大巴还挺快的。”\n\n“嗯，是挺快的，主要高速公路上没堵车。”他将行李箱递给我，像微服私访的皇帝巡视江山一般环顾四周，“杭州这几年变化真是大啊，我都要认不出来了。我现在是眼睛都不敢眨一下，生怕下一秒连自己站在哪里都不清楚！”\n\n我没有揭穿他的谎话，准确的说我是懒得揭穿他。没记错的话，这是他第一次到杭州，既然这样又为什么要说自己已经认不出杭州了呢？难道在我面前他也要装成功人士吗？话说回来，我一直都不清楚在他眼里我到底是他的儿子还是成功人士的秘书，是他可以向他人炫耀的物品也说不定，就像收藏家总是喜形于色地向拜访者展示的收藏品一样。当然怎么想都是他的问题，换句话说，他怎么想关我什么事？","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691146615,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691146615,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"}]