[{"Id":7102,"Title":"","Value":"《岛民公寓住客守则》（实在想不出名字就用岛民当名字了抱歉不合适的话我再重新想想）\n（此信写给0819号即将搬来的新住户，请其它看到这封信的人不要拆开，信的内容相信大家在很久以前就都看过了，所以请遵守规则，祝大家愉快。）←信封边上的小纸条\n欢迎来到岛民公寓0819号，亲爱的旅人，感谢你选择了岛民公寓，也请感激公寓与你特别的缘分，祝你在接下来的落脚地过得愉快，不过在此之前，我需要告知你在这所公寓生活的一些守则，并不是为了保障生活质量，不过这么说也没问题——毕竟如果你因为不遵守规则触发了什么异常状况而威胁到了生命安全，生活质量想必不会很好。\n看到这里，亲爱的住户，不必紧张，第一次住到这里的人通常都不会很安心，这份守则的内容说多不多，说少也不少，总体来讲并不严肃，比起《岛民公寓住户守则》，我更愿意将它当作一封信。\n为了缓解你的紧张情绪也是让你对接下来我所说的一切更加认真，我想先来说说我个人的身份，和你想的也许有些不同，我不是这所公寓的房东，也不是管理委员会的成员，我一开始甚至和这间房的关系很少，嗯，我是隔壁0818号的住客，因为某些特殊原因（唔，你可能很想知道是什么原因，不过在这所公寓中，还是知道的越少越好），公寓将我重新安排到了0819，你去看房的时候可以去看看0818的情况，我搬走的时候它的门上打上了封条，不知现在成什么样了。\n公寓的环境很好，并且在一直变好，虽然只是环境方面。从我十年前住进来到现在，这所公寓设置齐全，管理优秀，风格独特，不仅是这栋楼风景独特，楼中的住户有过之而无不及。我其实不想搬离这里，虽然公寓的确充满了诡异，但除去这些诡异之处，这里的房间简直称得上完美住所，尤其是0819.你之后会在居住中体会到我的意思的。而只要你遵守规则，遇到异常的情况并不常见，也就是说，异常情况总还是有的，尤其是0819.\n请在这里认真遵守规则，和其他住户和睦相处，相信这里会带给你很多别样的惊喜……和惊吓。","FollowId":0,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1052,"Time":1674037834,"MediaUrl":"[]","ReplyCount":47,"TopStatus":0,"LastReplyTime":1676794363,"SageAddId":"[]","SageSubId":"[]","Name":"dwyLdXp"},{"Id":7103,"Title":"","Value":"1.0819允许熬夜，非必要还是请不要太晚睡觉，这对身体不好，另外不要发出大声音，以免影响其他住客。如果在夜间听到敲门声，绝对不要开门。\n（唔，这是一点补充，即使在这所公寓知道的越少越好，我也总得告诉你一些东西。0819是个特殊的房间，你十分幸运，它是这里条件最好租金最便宜的房间，规矩也少很多，虽然可能不算个好事……但你也十分不幸，亲爱的住户，你的隔壁就是0818，开门就能见到，惊不惊喜意不意外？）\n2.请随身携带一本笔记本和笔，还有一把枪用来自卫。\n（随身携带的时间包括睡觉，0819需要你的记录，是的哪怕是流水账，0819里产生的一些创作都充满意义。本子没有什么要求，但尽量厚一些，你可以去网购一些“一生日记”，号称一辈子用不完的那种，没有原因，你不会想知道留在家里的以前的笔记会变成什么样出现在哪里，枪用来保护自己，在遇到异常情况时虽然起不到什么大用，起码可以为自己争取逃跑的时间，在这样的环境下，一秒钟都很重要。我知道在这个国家普通人拿到一把枪不容易，这个，公寓委员会在你之前已经想好了对策，去异常管理局申请一把吧，异常情况只需要填“0819”，他们会给你的）","FollowId":7102,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1052,"Time":1674037948,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1674037948,"SageAddId":"[]","SageSubId":"[]","Name":"dwyLdXp"},{"Id":7104,"Title":"","Value":"3.如果你遇到1的情况，敲门声不需理会，但要记住敲门的时间和节奏，如果敲门的时间有一定的节奏，可以入睡，记录下节奏出现的频率；如果敲门的时间断断续续，今晚可以不用睡了，放心，明天起来不会困。\n（好吧，我在这方面能提供的经验不多……我搬到0819之后几乎每个夜晚都听到敲门声，并且几乎都断断续续的，唉，让人头疼，很多时候我怀疑压根没人敲门，不过我并不好奇，在这段时间里你可以和我一样打一晚上游戏或者到内网匿名版水贴，嗯，如果我们有缘，你或许可以翻到我之前发过的帖子呢，只是我多在匿名版活动，你可能看不出来）\n4.请不要将你的实际住址告知他人，包括这里的其他住户，也请尽量不要向公寓外的人提及有关这所公寓的消息，不要邀请朋友来0819，不要向其他住户询问这所公寓的往事和他们详细的信息，没多少人知道，也没多少人想告诉你。\n（关键时刻可以给自己编一个公寓住址，哪怕说自己搬到了0444，也不要说0819，你会在将来知道这一条的原因的，实际上，被这所房间选中的人大概不会对交际很热衷。这所公寓的信息成谜，恐怕只有极少数老住户知道它的来历，注意，这里的老住户可不是年龄老，而是经历的异常情况多。我就知道2层的一位住户，他是一个神奇人物，看起来吊儿郎当的实际上也确实如此，他在入住的一个月内触发了24个异常情况，居然毫发无损一直活到现在，我们都尊称他为老住户。不要学他，不是谁都那种闯祸能力和能够死里逃生的幸运。\n\n公寓给住户设置了讨论平台，不过处于内网，到时候委员会会给你VPN的，你不会连可以请教工作人员，内网设置了BBS、匿名版和留言，留言不是匿名的，会显示住户和姓名公开，建议你别用，BBS尽量只读，它会显示住户，但没有名字，谨慎发帖并与日常交流风格区别开来，匿名版可以多用用，而且这里的求助信息有时很有用）","FollowId":7102,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1052,"Time":1674037981,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1674037981,"SageAddId":"[]","SageSubId":"[]","Name":"dwyLdXp"},{"Id":7105,"Title":"","Value":"5.当你结束一天的工作，回到家开门时记得关照门上的小广告，可以阅读和补充，甚至贴一页自己的笔记上去，但不要撕下它们，不要相信这些信息。如果你看到0818上疑似有小广告，请不要阅读，委员会会定期清理的。\n（门上当然不是“小广告”，你自己也清楚，内容没有来源，虽然并不全是错误的，但有些误导性信息会使0819变得格外危险，还是不信的好，当然，如果你遇到0818的事件被逼到了绝境，相信也是可以的。至于0818，我只想说，除了2楼那位住户，没人敢在0818贴小广告，而他的经历是不可复制的脑回路也异于常人）\n6.如果你某天翻阅自己以往的笔记觉得有不属于自己的字迹或者甚至是人类无法理解的笔迹，请停止翻阅，向管委会报告这件事，并借此将笔记与管委会成员分享。\n（只是分享，不需要什么交流，管委会成员有些也是公寓里的住户，和他们在一起会安全一些，不过这是因为最危险的地方就是最安全的地方，实际上这句话也适用于0818，做完这些就可以回家了）","FollowId":7102,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1052,"Time":1674038002,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1674038002,"SageAddId":"[]","SageSubId":"[]","Name":"dwyLdXp"},{"Id":7106,"Title":"","Value":"7.远离0444.\n（我们仍未知道当时所见的花的名字——啊不，我们仍未知道0444住户的名字，如果说2楼的那位住户是个神奇的住户，那么0444就是个神奇的房间。你应该知道，异常学中涉及到“死”字谐音的地方都容易出事，但0444从来没有出过什么危险，相反，它安全的实在太过分了，所以委员会一直在观察它以及它的住户，呃，如果真的有住户的话）\n8.稳定认知，不要好奇，和邻里周围搞好关系，不要妄想改变这里。\n（守则是为了守护你，0819，你应该知道，好奇心会害死猫，你的一点异变可能会害死整栋公寓，这所公寓什么人都有，求仙问道的，偷鸡摸狗的，沉迷网络的，醉心书画的……三百六十行行行出状元这里就有不少，他们比你厉害得多，可有什么区别呢？你们都是住户，他们甚至不如0819.如果不是1楼某个用户异想天开，0818也不会出事，可能你也不会来到这里）","FollowId":7102,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1052,"Time":1674038037,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1674038037,"SageAddId":"[]","SageSubId":"[]","Name":"dwyLdXp"},{"Id":7107,"Title":"","Value":"你可能会在之后和其他住户交流的过程中意识到自己的守则与他们不同，没关系，他们需要知道的，你不需要；你需要知道的，我相信他们不会好奇。\n你也可能会好奇：如果我舍不得这里，为何会搬离这里？对此我只能说，我要去旅行了，因为一件很重要的事，要去很远的地方，唔，也许还因为这件事，要去更远的地方了。这是个有趣的地方，有奇怪的规则和各式各样的人，相信你也能逐渐找到自己的生活风格，或者更深入一点，透过这份守则和这个公寓为自己谋一份好饭碗，比如异常管理局的记录官，这是确实有可能做到的。\n祝你愉快。\n                                                                                          敬祝\n                                                                                      生活幸福\n                                                                                          0818","FollowId":7102,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1052,"Time":1674038197,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1674038197,"SageAddId":"[]","SageSubId":"[]","Name":"dwyLdXp"},{"Id":7108,"Title":"","Value":"阿这，排版为何如此。","FollowId":7102,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1052,"Time":1674038247,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1674038247,"SageAddId":"[]","SageSubId":"[]","Name":"dwyLdXp"},{"Id":7109,"Title":"","Value":"No.7028 还没折腾过irc的时候去过一些聊天室，感觉还可以，似乎这类场景的人都比较友善。\n\nirc就选定是liberachat了，目前暂时没有时间折腾，我用pidgin倒是可以上，不过命令总是出现未知错误我也不晓得怎么回事了，唉。","FollowId":4539,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1052,"Time":1674038680,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1674038680,"SageAddId":"[]","SageSubId":"[]","Name":"dwyLdXp"},{"Id":7110,"Title":"","Value":"在岛民岛发了人生中第一部规则怪谈，算是全岛第一部？我看岛上没有这个分区就发在综1了。\n比起x岛和芦苇，其实还是更喜欢在岛民发东西的，大概是匿名强迫症接受不了后台实名？虽然有时候页面加载得有点慢回复发不出来……是我的问题吗？","FollowId":4539,"PlateId":5,"Status":0,"ReplyArr":"[]","UserId":1052,"Time":1674039139,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1674039139,"SageAddId":"[]","SageSubId":"[]","Name":"dwyLdXp"}]