[{"Id":11052,"Title":"","Value":"七．锦鲤抄\n------------------------------------------\n凡事都是有原因的，他知道自己从没有半夜醒来的习惯。今天这种情况是破天荒的一遭。\n\n他开始检查自己的身体，毫无尿意，手脚也没有酸痛，基本可以排除抽筋的可能性，肚子、牙齿、脑袋也没有发出无理取闹的抗议。一言以蔽之，自己健康得像春天里的熊。没有人喜欢例外，因为例外就意味着异常，而一般情况下异常又和意外挂钩。但在对自己身体做了一个事无巨细的检查之后，他到底是放松下来了。凡事都是有原因的，但同时他也知道凡事都有例外，什么事都有第一次，这就是说尽管没有半夜莫名惊醒的习惯，但在排除一切可能性后，这件事情的发生也就不是那么不可理喻的了。毕竟自己年纪也大了，他这样想着重新闭上眼睛等待睡意的再次拜访。\n\n毫无睡意。他赌气似的翻了翻身子，身下的床发出的“吱嘎”声在半夜听来显得异常清晰，像是在替他向某个偷走他睡意的不知名存在发出的抗议声。事出反常必有妖，他开始回忆自己前一天经历了什么。平平淡淡的一天，相比于平常的日子，昨天自己经历的无聊得就像1+1=2一样，简单得让人泄气。于是他又对自己做了一个全身检查，如果他拥有灵魂出窍的能力，他此时肯定已经将自己的身体像面团一样翻来覆去地摆弄过几十回了。还是没有问题。可现在最大的问题就是一切正常，没有过度的兴奋，没有身体的不适，有的只是串错门的睡意。然后他又有些好笑地想到：准确的说，自己也并没有拥有睡意。\n\n他感觉自己身上有些燥热，黏糊糊的好像要流汗。他由此想到或许思考不只是脑力活动那么简单，如果没有充沛的体力就不能完成连续不断的思考。他开始想像自己的大脑。一台做工精细、没有任何误差的机器，啮合得严丝合缝的齿轮。他开始思考，大脑便工作，机器就运转，于是齿轮缓慢加速，严谨得像数学公式的成对转动，多米诺骨牌式的连续运转。高效有序但其间没有任何细微的声响。没有人知道大脑里的机器在运转，除了自己。这是这个机器唯一的优点，当然组织会认为这是大脑唯一的缺点。没有噪音，但会发热。机器，发热。这样想着，他突然想到了池塘里的鲤鱼。\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691471955,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691471955,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11053,"Title":"","Value":"鲤鱼们现在在干嘛，它们应该也是要睡觉的吧！就是不知道鲤鱼们睡觉的时候它们是无意识地游动还是让自己安静地沉在水里呢？他有一种想翻身下床去看看鲤鱼们现在如何的冲动，不过他没有这样做，因为他知道这只会让自己更加兴奋，到时候自己就跑去画画而更不想睡觉了。\n\n不知道鲤鱼会不会跟人一样思考。他觉得这个问题的答案自己根本想不出来，准确的说，自己永远也不会知道这个问题的答案，因为大脑在思考的时候是不会发出任何声响的。他发现自己有些羡慕鲤鱼，如果鲤鱼会思考的话。因为鲤鱼们一直待在水里，在思考的时候会有水帮它们降温。至于鲤鱼们只能待在水里永远也无法脱离池塘这一点，他倒是不甚在意——自己也没比它们好到哪里去，不过是池塘和“组织”的区别，而且孰优孰劣还需要好好思考一番。\n\n他开始流汗。于是他愈发确定思考是一项体力活动。\n\n还是没有睡意。他就这样躺在床上，死死盯着天花板。他试着将天花板所在的平面分成两半，然后再将其中一半一分为二，他感觉自己现在做的事跟试图列举所有的素数一样没劲。他开始怀疑自己这样做的动机：自己这样做到底是因为无聊打发时间还是想让自己无聊到想要睡觉，他越想越觉得后者的可能性太小了，做这样的事只会让自己更兴奋。至少这样做了以后，他感觉更热了。大脑一定在高速运转，他想。由此他不禁怀疑数羊到底是一种帮助睡眠的方法，还是一种让身体意识到兴奋后的疲倦的方法——只是人造睡意而非吸引迷路的睡意。\n\n不知道是心理作用还是事实果真如此，在大脑高速运转齿轮咬合火花四溅终归于平静之后，他感觉自己四肢无力，像是被挤出盒子的软绵绵的果冻。在他的印象里已经被自己切成面巾纸大小的天花板开始向他靠近。没一会儿，他就看到天花板已经降到自己的面前了，他可以清晰地感知到自己的呼吸喷在其上四散开来，他甚至能看到被天花板阻挡的鼻息。天花板还在缓缓下落，原本只是一方面巾纸大小的天花板现在在他眼里已经如棺材板一般大了。随着棺材板的落下，名为“眼帘”的代表厚重睡意的铁幕也缓缓降落。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472011,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472011,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11054,"Title":"","Value":"他感觉自己给人推了一把，猛然睁开眼睛。他有些把握不准现在的情况，自己到底是在梦里睁眼太过用力导致自己在现实中猛然睁开双眼，还是说自己从来就没有睡着过，或许这仅仅是大脑齿轮停止运转后又重新开始工作让眼睛看到的景像再次传到大脑而产生的错觉。他并没有在这个问题上纠结太久，他的注意力很快就被紧贴在自己身上的睡意吸引。他的睡意已经湿透了，好像他刚刚穿着它跳到池塘里游了几圈。湿透的睡衣紧贴在身上好像给自己裹上了一层保鲜膜，这种感觉实在称不上舒服。他摸摸自己的皮肤，但感受到的却不是想象中的汗津津、黏糊糊。他有些琢磨不清身上的是汗水还是普通的水。不过有一点他可以百分之百确定：相较于前半夜的温度现在的温度高得有些离谱。他可以肯定这既非大脑工作发热也不是源于心理作用。一定是出了什么事。\n\n他站在床边，半是疑惑半是惊讶地看着自己刚才躺过的地方。那里床单的颜色比周围的更深。如果那是汗，他简直不敢相信自己会出这么多的汗。他可以清晰地认出那块被浸湿的区域里连成的人形轮廓，像是刑侦人员为尸体画的轮廓线。如果不是那里现在没有躺着他自己，他都要怀疑自己已经灵魂出窍了。\n\n他拉开窗帘，清冷的月光例行公事般地投进房间，在地板上留下一个漆黑的人影。他不喜欢月亮，特别是圆月，准确地说他不喜欢出现在天空中的圆形（球形）物体。但相比较于太阳他更讨厌月亮，或许是因为他不能够直视太阳。有句话怎么说得来着？“当你凝视深渊时，深渊也在凝望着你”。无论是太阳也好月亮也好，总给他一种对方无时无刻不在监视世人的感觉。想到这里他自嘲似的笑了笑，这当然不能怪罪太阳或是月亮，说到底是自己太神经质的。\n\n","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472090,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472090,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11055,"Title":"","Value":"直到一条火蛇快速地从窗前略过，他才从月亮身上收回目光注意到楼下已经是红色的海洋了。难怪现在房间里的温度这样高，他恍然大悟。不过火势这么大竟然都没有烧到自己的房间也真是一个奇迹。他又瞥了眼月亮，不知道这场大火在月亮眼里又代表着什么，是俗套的戏剧还是地上蝼蚁们的无聊勾当？他并不在意是谁纵的火，准确的说除了组织没有人会这么做。至于选择的是纵火他也没有什么好意外，如果是他他也会选纵火的，因为如果不是他突然醒来他今天肯定就不明不白地死去了。无论怎么看纵火都是一项成本极低效率极高的选择。总而言之，组织对自己动手，选择何种方法他都不会感到惊讶，唯一让他感到意外的是组织选择今天对他动手。这并不是说组织今天动手打了他一个措手不及（当然这也是事实），而是说他不太能相信组织能忍到今天才对他动手。按他的想法，组织会在自己得到个性化称号前就把自己杀了。或许是因为一直没找到合适的借口，他想。\n\n他走到门前试着转动门把手，在他摸上门把手的一瞬间，就像被蜜蜂蛰了一下一样他赶紧抽回手臂，轻轻揉搓着耳垂。看样子火已经蔓延到门外了，不过到底是为什么自己的卧室反而完好无顺呢？然后像报复刚才门把手把自己烫伤一样，他狠狠地踹了门几脚。门自是纹丝不动，反倒他的腿还被震麻了。他知道单靠自己随意踢几脚是无论如何也不能把门踹开的（其实就是用出吃奶的劲结果也一样），但他还是在走回床边的路上抱怨了几句：“早知道卧室的门就不用防盗门了，结果现在是搬起石头砸自己的脚。真是讽刺。”\n\n他说着掏出早先藏在枕头底下的手枪，对着防盗门就是几枪。如果你问他：“既然外面已是熊熊大火又为什么要急着打开门让火蔓延到卧室呢？”他或许也不知道自己是怎么想的，他不确定打开门是为了什么，照门的温度来看他已然没有逃出生天的可能性，但他还是要开门，这样做的目的主要不是为了逃出生天（能逃出去是最好），而是因为他决心反抗。能不能成功是一回事，必须要让组织明白自己决不妥协。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472159,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472159,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11056,"Title":"","Value":"然而意料之中打破夜晚岑寂的枪声并未如他所愿那般响起。没子弹！他恼火地将手枪扔向防盗门。他冷静下来意识到事情有些不对劲：他可以用自己的姓名起誓自己每晚睡前都会认真地检查手枪里的子弹，换言之，他的手枪里不该没有子弹。这不仅是他的自信，更是他的职业素养。还有另一种可能，不过他并不认为组织会有这样的幽默——如果组织能够在自己熟睡时神不知鬼不觉地取出自己枕头底下的手枪里的子弹，那么他们一定不会选择多此一举地纵火并以此欣赏自己的绝望，他们一定会趁自己在熟睡中小心翼翼地摘下自己的项上人头。\n\n随着时间的流逝，月亮愈发明亮愈发冰冷。它透过窗子投下白森森的光。他觉得自己被越发皎洁的月亮嘲笑。它在嘲笑自己手枪没有子弹，它在嘲笑自己只能坐以待毙。他赌气似的站起身来，自己死就死了，难不成还要给月亮这种满脸白粉的死物嘲笑？他准备再上前去踹几脚门，就算这样无济于事。他现在有些后悔自己没有在卧室里准备两枚火箭弹，不然他现在肯定在尝试射下月亮，顺便把自己的房子炸上天。火箭弹？他被自己的想法逗笑了：自己现在肯定离发疯不远了。\n\n就在他弯起左腿准备弹腿时他听到了钥匙插进锁口的声音，他急忙止住自己的动作，捡起被丢到一旁的手枪，就算没有子弹这东西好歹也可以发挥一下热兵器的威慑力。\n\n门打开。站在他对面的是身着红色华服的女子。她的身后什么也没有，没有他想象中不住咆哮张着血盆大口的火焰。但随着门的打开，温度确确实实又往上爬了几级台阶。这时候他有些庆幸自己的衣服已经湿透了，不然现在这种汗如雨下的感觉别提有多难受了。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472202,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472202,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11057,"Title":"","Value":"他想不出有什么形容词可以形容站在他面前的女子，现在出现在他的脑海中的词只有一个——“赛贵妃”。他可以肯定对方不是组织派来的，这倒不是说组织中没有女杀手，而是据他所知，组织中没有爱穿华服的杀手，因为穿着也就意味着私人。\n\n女子好像从头至尾都没有注意到正对着她的黑洞洞的枪口，她的声音像是山涧里叮咚作响的泉水：“官家可是迷路了？”\n\n官家？可真是一个文绉绉的词啊，他怀疑女子是从画上飘然而至的人，不过得是怎样的丹青妙笔才能画出这样一位“赛贵妃”的女子呢？至少他自己最满意的仕女图也不及她的千分之一。迷路？反正自己现在也难逃葬身火海的命运，倒不如顺着她的话说下去，看看她有什么好办法。\n\n“啊，小生正要去浮游吧，还望姑娘指点迷津。”\n\n女子闻后一笑，她的笑容让他想到了鲤鱼们无聊时吐泡泡的情形。现在可真是城门失火殃及池鱼，不知道现在鲤鱼们怎么样了。“这可真是有缘，妾身刚从浮游吧归来，如若官家不介意，妾身倒是可以为官家带路。”\n\n“那就有劳姑娘了。”他根本就没考虑过对方会不会对自己怀有敌意，或者说就算她是来杀自己的，他也不在意。有句话说的好，“牡丹花下死，做鬼也风流”。与其葬身火海，倒不如死在女人手上。他开始想像自己死于女子手中被组织发现后组织的反应。既然女子不是组织的人，那么组织就不会对外说自己是死于他杀。他们肯定会伪造自己葬身火海的事实，这很符合组织的教义，个人不存在。换言之，组织只允许集体中的视某种模板为榜样的个人存在。自己死亡的真相一定会被掩盖，但这不是什么大问题，想到无论自己是逃出生天还是死于非组织成员之手，自己都是在恶心组织，他就忍不住要笑出声来。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472251,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472251,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11058,"Title":"","Value":"他跟着女子拐进左手边的一条走廊。在他的印象里房间中根本没有这条连廊。不过今天遇到的莫名其妙的事情还算少吗？不知道在哪里迷路的睡意，莫名其妙消失的子弹，那么现在凭空出现一条不曾存在过的走廊又有什么好大惊小怪的？\n\n“官家，跟牢妾身莫要走远。这火可是实实在在的火，官家莫要靠得太近，到时候被火烧伤倒不好了。”经女子这么一说，他才注意到不知从何时开始长廊上净是乱舞的火焰，像是伺机而动的火蛇，只待他放松便以迅雷不及掩耳之势缠上他让他受烈火焚身之痛。说来奇怪，明明是木质的连廊，但不知道为什么面对这熊熊大火，走廊并没有发出“噼里啪啦”的呻吟，反而像圣女贞德一样默默忍受这一切，一声不吭。好像自走廊建造完成以来，这火便一直缠着它燃烧。廊在火便燃，火燃廊就在。在这里，火与廊并非是互不相容的存在，而是相辅相成的有机体。\n\n火悄无声息地燃烧着。但如果不是木廊每隔一段时间便会有部分掉落，他都要怀疑这悄无声息的火是自己的幻觉了。华服女子走得很快，他必须要小步快跑才能跟上。他有些疑惑地盯着华服女子的光洁的腿，就目测而言，她的腿并不比自己长，至于步频，实话实说，他并不觉得对方的步频比自己要快。相反在他看来，华服女子的步频走姿只能用从容不迫来形容。但不管他怎样努力华服女子都要领先他一步，这让他想到了游泳——有些人只要轻轻地摆动双臂随意扑腾一下便可以一骑绝尘。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472303,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472303,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11059,"Title":"","Value":"尽管华服女子的脚步需要他小步快跑才能追上，但这样的速度也仅仅是与连廊跌落的速度堪堪持平。燃烧的连廊跌落也是毫无动静的，正如它凭空出现一样，像水消失在水里。他试图转头看看后面的情况，但华服女子出声制止了他：“官人注意脚下，莫要回头看。”听华服女子的意思好像跟在他们身后的是美杜莎。不过他也不打算尝试，好奇害死猫嘛。而且到目前为止华服女子并未对他表现出什么恶意，现在还是相信她为好。\n\n火仍然无声无息地烧着，但想象中滚滚浓烟的情形也并未出现，相反他似乎隐约闻到夏天雨后泥土的味道。这可真是奇怪的现象，火与木头，浓烟与雨水，这两队原本互不相容的因素在这里却能和谐相处。\n\n他不太清楚自己跟在华服女子身后走了有多久，只知道如果在不停下脚步自己就要喘不过气了。虽然自己年纪大了，但他对自己的身体素质其实是很有信心的，可现在他已经上气不接下气了。就在他考虑要不要喊住华服女子叫他慢一些是，华服女子却自己主动停了下来。原本不知在什么时候他们已经穿过走廊了。\n\n华服女子指着前面泛着白光的出口，“官家，穿过前方的出口便是浮游吧了。妾身就送到这里了。妾身这里有幅画希望官家能够帮妾身送给浮游吧的一位朋友。”说着华服女子递给他一个画筒。\n\n他弯腰对女子做了个揖，“那就多谢姑娘了，小生就此别过。”\n\n就在他俯身钻入洞口时，他感觉自己后脑勺给人敲了一棒，随即眼前一黑。此时他脑中闪过的想法只有一个：这可真他妈幽默。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472344,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472344,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11060,"Title":"","Value":"醒来时印入他眼帘的是灰蒙蒙的天空，像是在暴风雨后被搅得浑浊不堪的大海。白惨惨的月亮已经不见踪影，光芒万丈让人无法直视的太阳被连成整体的灰云遮挡。对他而言，这世上只有两种天气：有太阳或是月亮的天气，没有太阳月亮的天气。\n\n全身酸痛，好像有人把他全身的骨头都抽离出来敲成粉末重新组合后再塞进他身体一样。他忍住像是蚂蚁噬咬全身的苦痛，试着站起身来。隔了好一会儿他才意识到自己正处在房子后的后山上。\n\n隔着浓稠的乳白色的雾，他隐约可以看见自己的房子。可别说房子有什么被火焚烧过的痕迹，就是墙上的应该被烟熏黑的痕迹也不存在。那么昨天晚上经历的到底是什么？\n\n要很仔细看他才可以看到蚂蚁大小的人在他的房子里进进出出，因为隔着太远他自然听不到他们的说话声，但根据他们慌张的动作，他怀疑对组织而言自己应该算是失踪了。不知道为什么，自己明明连人都看得见，却始终没有看到房前的池塘。不知道是因为组织将它填满了还是因为雾太浓。不管怎样，他现在都不可能跑到山下去看鲤鱼的情况如何。现在只能祝福它们了。\n\n手里握着的画筒提醒他先前经历的并非是梦境。当然也许也不是真正的现实。他可以轻而易举地认出这个画筒是属于自己的。其中装着的是自己最喜欢的却在几天前莫名消失的画。他还记得当时为了这幅画自己恨不得把整幢房子翻个底朝天。没想到这幅画最后会在华服女子的手里。她叫我把这幅画送给浮游吧的一个朋友，难不成她是叫我把这幅画送给现在的自己？\n\n他打开画筒展开画卷，画中栩栩如生，似乎真的在水中游动的鲤鱼此时却不知在何处。雪白得没有一点纤尘的宣纸。他死盯着手里的画卷，似乎这样做，跑到哪里的鲤鱼就会重新游回到宣纸上。\n\n有些问题是需要花一辈子思考的。他好像明白了什么，默默收起画卷。抬头看天，还是灰蒙蒙的一片。没有太阳或月亮，就是好天气。既然华服女子完成了带他去浮游吧的承诺，那么他也应该完成他的承诺——把画带到浮游吧。\n说实话，他现在也只能去浮游吧。但他从未像现在这么高兴，因为他现在是失踪人口。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472390,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472390,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11061,"Title":"","Value":"八. 浮游吧，for you（一）\n-----------------------------------------\n酒保冲坐在柜台前面的零眨眨眼：“现在我该是叫你‘零’还是‘壹’？”\n\n零没有回答这个问题：“一杯‘哈尔9000’。”\n\n酒保诧异地看了零一眼没再说什么。当他把酒调好递给零的时候他终于忍不住了，因为今天的零有些不对劲，好像丢了魂一样，至少在调酒的时候零并没有欣赏酒保赏心悦目的表演。\n\n“今天是什么特殊的日子？平常你可是不喝‘哈尔9000’的。”\n\n“是啊，‘哈尔9000’，这么好喝的鸡尾酒，如果不在特定的日子里喝他感觉良心都过意不去啊。”不过零还是没有解释今天是什么日子，他略微侧过身子，让酒保可以看到自己身后的吉他手，“这小子这么会在这里？”\n\n“你说吉他手？他来我们这里应聘。我们不太确定他的能力如何，所以暂时让他在这里演奏一晚看看效果。他怎么了，做任务的时候惹你不快了？”\n\n零呷了一口酒，“不是可以斩钉截铁地说‘他惹我不快了’的情况。准确的说，只是忍受不了他。你能想象一个人有事没事酒赞美主？今天我牙刷的真干净，一定是主在晚上抚摸过我的牙刷；今天我吃的是烤鸡，感谢主创造了如此美味的食物；今天我还活着，一定是主的恩赐……要我说，能吃上烤鸡，倒不如感谢劳动人民；如果上帝真这么喜欢你，干嘛让你活着，老早就把你叫到天堂唱诗班去了……这些你能理解？”\n\n“大致可以。除了一点，天堂唱诗班应该不需要吉他手。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472542,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472542,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11062,"Title":"","Value":"听了酒保的话，零终于露出来久违的笑容，“那你能相信这位正歇斯底里地唱着《18 Till I Die》的老兄，是因为天堂唱诗班不需要吉他手才没上天堂的人？”\n\n“凡事皆有可能。嘿，别这么沮丧，我可不是在跟你玩文字游戏敷衍你。这么跟你说吧，嗯——，知道浮游吧名字的由来吗？”\n\n零摇摇头表示不知道。\n\n“浮游吧以前不叫浮游吧，叫白鸽酒吧。关于这个名字，老板的解释是说白鸽象征和平，这也就是说他希望自己的酒吧是一片中立区，没有争斗，只有酒和音乐。但为什么最后会改名字，这还得从我的前任说起。\n\n“别想歪，我是说在我之前的那个酒保，不是说我的前女友。\n\n“那小子气质不凡，人又长得英俊潇洒，不仅调的一手好酒，而且头脑也极其灵光。无论是镇上发生的大事还是家长里短的琐事，又或者是虚无缥缈的传闻、让人忍俊不禁的稗官野史，又抑或是让人脸红的低俗小说、云里雾里的《查拉图斯特拉如是说》，全部的全部，他都能如数家珍给你娓娓道来。如果造字时每个词都有一个模板，那么他一定是‘酒保’的原型。\n\n“不过你能想象，像他这样完美的人竟然是虔诚的基督教徒？当然信仰什么是他的自由，别说是基督，就是全能神，甚至他要参拜自己的照片也不是什么问题。\n\n“唯一的问题是他脑子里的保险丝崩了。就这样‘砰’的一声他脑子就坏掉了——那天他跟每个顾客说‘你要信仰主’，大家以为这是他讲什么鞭辟入里的见解的开场白，于是大家都问他‘为什么这样讲’，你猜他的回答是什么，你绝对猜不到，他说‘如果你信仰主，那你就会把身上所有的钱都给我的’。你听听，这叫什么话！\n\n“我要说的就是这么一件事，世上的事都是这么一回事，凡事皆有可能。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472596,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472596,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11063,"Title":"","Value":"“这样比起来吉他手倒是没有这样讨人厌了。话说回来，你的前任是真可怜。”\n\n“凡事皆有可能，先生。世人都可怜，我们唯一可以做的就是让别人觉得我们幸福，此外别无他法。”\n\n零就酒保的话想了一阵，没有再说什么。“不过这件事跟这里最后叫浮游吧又有什么因果关系呢？”\n\n“原来叫白鸽酒吧是为了证明自己这里是中立区，这点我前面也说了。至于为什么现在叫‘浮游吧’，这也很好理解：就算经营酒吧的目的是为了赚钱，我们也不能说‘你要把钱都给我’吧，相反我们还要说‘顾客就是上帝’。这就是‘浮游吧’名字的由来。浮游，for you。”\n\n“感觉这样不太诚实。”零抬头想了想。\n\n“诚实？”酒保摇着头笑了，零其实上不太喜欢这种笑容，准确的说如果换一个人用同一种语气露出同样的笑容，那他给零的就是“老兄这不是显而易见的吗？你怎么这么笨，连这都不知道”的感觉。但酒保给人的却是两个老朋友聊天时其中一方说了有趣的笑话后才有的由衷的笑容。既不居高临下也称不上故弄玄虚。\n\n“并不是所有的话都可以用‘诚实’的线来划分。左边的是‘诚实’，右边的全是‘谎言’，要是事事都是这样简单就好了。就像‘顾客就是上帝’一样，是真是假其实大家心知肚明，但是你也知道这句话无关乎‘诚实’与‘谎言’，或者说这话既不真实但也并非全是谎言。更何况谁也不寻根问底。”\n\n零并没有说话，而是让酒保的话在空气中先徘徊一阵。等到所有词句都一一印在他的脑海里，他才开口说道：“高深莫测之言。作为我，至少无法理解。倒是给你这么一说我连什么是‘诚实’都快不知道了。”\n\n“深刻，未必是接近真相的方法。”\n\n“在黑暗中摸索也比在光明中等待要好。”零针锋相对道。\n\n“或许你已经站在门前了。”\n\n“可我还没有走进去。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472659,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472659,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11064,"Title":"","Value":"酒保盯着零的眼睛，想从中寻找出什么。酒保在酒吧工作了很多年，见识过各色各样的人，有道貌岸然，自诩绅士但实质上所作所为全是流氓行径的人；有平时木讷无言，醉酒后却能够夸夸其谈之徒；有什么事情都无所谓的好好先生；有凡事必争，誓要胜利的强词夺理之辈……他是经验丰富的酒保，这句话的意思就是说他知道五百二十三种表示自己在听别人说话的回答。与此同时他也知道每个人想的是什么，面对醉酒后夸夸而谈之人他会露出心有戚戚的表情，甚至恨不得尖叫几声才肯罢休；遇上一心买醉的酒鬼，他会模仿约翰·麦克莱恩的语气说“这就足够了？”；碰上为鸡毛蒜皮小事吵得面红耳赤的人，他又化身为庸俗的哲学家说一些人尽皆知的真理，“这个嘛，地球总是围着太阳转。”……对于经验丰富的酒保来说，这世上没有不能交谈之人，正如这世上没有不可归类之人一样。\n\n然而酒保所掌握的五百二十三种回答之法中却没有一种可以用来回答零使他满意。但这并不是说零无法被归类，相反零是所有人里面最容易被归档的。要想形容零，用一个词就足够了——好奇。对于好奇之人，酒保毫无办法，尽管他们有时也会咄咄逼人、无理取闹，也会同你争得面红耳赤，但所有人都知道只是好奇使然，除了徒叹奈何什么也做不了。\n\n酒保放松似的叹了一口气：“诚实是什么？这可是一个复杂的问题，就像要人回答‘我是谁’一样。在我看来，对中国人来说，诚实就是‘见人说人话，见鬼说鬼话’‘说话做事都留三分’；对美国人来说，‘诚实’就是相信自己说的话做的事。我想世上的诚实都逃不出这两种。”\n\n零对这个回答还是不太满意，“那你是怎么看待‘诚实’的？据我所知，你既非中国人，也不是美国人。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472735,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472735,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11065,"Title":"","Value":"酒保盯着零的脸好像在确认什么。当然从一开始酒保就知道他不可能在零的脸上看到“自以为掌握局势走向，现在是逗你玩”的戏谑的笑容，他知道零只是想知道真相。准确的说，在零看来只要他听取不同的人的见解，就迟早能了解一些真相。\n\n“随便讲讲喽，试试又不花钱。不像彩票和赌马。”\n\n“好吧，好吧。据说卓别林先生有一次因为心理问题咨询心理医生。心理医生给他的建议是：你应该去看看卓别林的默剧表演，最后保证你捧腹大笑，把所有的烦恼都抛掷脑后。卓别林一脸无奈地告诉医生自己就是卓别林。结果医生哈哈大笑说这是他今年听过的最好笑的笑话。诚实大概就是这么一回事。”\n\n“又是极其深奥之语。可惜我听不懂。”零仰天长叹道。\n\n“深刻，真的不见得是真相的同义词。朦胧模糊或许才是世界的本质。”\n\n“可能确实是这么一回事。难怪组织不同意我的晋升。”\n\n“可怜啊。”说着酒保又递给零一杯“哈尔9000”，“这杯不要钱，算我请你的。”\n\n“好人啊，你真是！”零半开玩笑半认真地说道，“总觉得你不该是酒保，你应该成为哲学家。”\n酒保饶有趣味地挠挠头，“哦，哲学家？此话怎讲？”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472767,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472767,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11066,"Title":"","Value":"零并没有马上回答，而是慢慢地回味嘴里的“哈尔9000”。那是酒在嘴里跳动的美妙感觉。零现在有些明白酒保请自己再一杯“哈尔9000”的用意了：刚才自己因为未能晋升所困扰自然就不可能有心思品酒。零缓慢地、意犹未竟地咽下这一口酒。\n\n“其实也不是非得是哲学家不可，我是说感觉你不该是酒保，应该是什么我也说不清，总之不该是酒保。说得有些绕，不知道你听懂没有。反正在我看来，当你以为或许世上之人都是绅士时，酒保们可以明确地用他们的行为和身影在第一时间告诉你你的想法是有多天真。我虽称不上见多识广，但遇到的酒保却不在少数，他们净是一些惺惺作态之辈，听到有趣的事情就露出千篇一律的笑容；听到牢骚抱怨又故作深有同感之态，甚至想为对方哀嚎几声；跟别人聊天时又说着大同小异的拾人牙慧之语……总之一句话，叫人提不起劲。哦，当然，我是说除了你之外大家都这样。”\n\n“你有这样的感觉或许是因为我在你面前伪装得很好。可能跟我交谈久了你就会发现我跟你口中的那些酒保没有什么本质区别，甚至我可能是你认识的酒保里最叫人提不上劲的。”\n\n零摇摇头，肯定地说：“这倒不至于。作为杀手，我的实力和经验称不上多好甚至可以说是差到极致也不为过，但说到观察力，我还是有自信的。你和其他酒保绝对不同，或许你自己不觉得。但相信我，你和他们的差距就像牛和蜗牛一样，蜗牛是牛吗？”\n\n“真是谢谢了。听了你的这番话，我好像发现了作为酒保的意义。”\n\n零不太清楚说这话纯粹是开玩笑还是肺腑之言，不过他并不打算开口询问，模糊一些未必是什么坏事。再说他已经讲了自己要讲的，剩下的似乎也不是自己可以控制的了的。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691472807,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691472807,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11067,"Title":"","Value":"两人没有再说什么，去到哪里的沉默再次返回。此时的沉默并非是一开始的那种压抑的沉默。取而代之的是随音乐跳动的沉默。此时舞台中心的吉他手像癫痫发作似的弹着《Love Me Do》。零一遍遍感受着“哈尔9000”在舌尖跳动的律感，一边漫无边际地想着：“如果不考虑吉他手不顾一切的信仰主，如果不去看他癫痫式的表演，他的弹奏和演唱似乎也不错。”\n\n周围的喧闹声突然消失，好像有人躲在角落里偷偷地按下暂停键一样，就连在弹奏《Love Me Do》的吉他手也明显的出现了与歌曲不相符的凝滞质感。所有人的目光都被这个刚走进酒吧的男人所吸引，他戴着黑色墨镜，身穿棕色的风衣。当意识到所有人都对自己行注目礼时，他竖起了风衣的领子，不知道他是在模仿高仓健（杜丘），还是在炫耀自己可以在浮游吧持枪。\n\n酒保走过来，对零笑道：“据说男人戴墨镜的理由只有一个，那就是装酷。倒是女人有两个理由戴墨镜，除了装酷，还有可能是为了遮住因为失恋而哭得红肿的双眼。”\n\n零略微想了想，“不是我抬杠，我想男人哭得撕心裂肺伤心欲绝的时候也是有的吧。”\n\n酒保夸张地耸耸肩，“那叫铁汉柔情，又为什么要遮掩呢？”\n\n“幽默俏皮之语。不过相比于墨镜，我对这家伙可以持枪进入咱们这家号称‘酒和音乐圣地’的酒吧更有兴趣。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691473014,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691473014,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11068,"Title":"","Value":"酒保并没有回答零的问题，因为此时风衣男子已经坐在了柜台前，将手里的沙漠之鹰随意地放在桌上，“一杯血腥玛丽。”酒保递给他一杯自他进门就开始调的血腥玛丽，“你最好把枪收一收。”\n“非常时期，非常对策。”\n\n“那也没必要直接把枪拿出来吧，生怕别人不知道你带枪。”\n\n“我没有带扑克牌已经是很给老板面子了。再说了，老板和他是好朋友的事大家可都是知道的。要是他现在突然走进浮游吧我们怎么办？说到底我们自保，不然你以为老板这么强势的人为什么会让步？”\n\n“我只是一个打工的，老板怎么想不是我该去了解的。他要这么做自有他的理由，我遵守就好。我刚才说的不过是意见而已。如果你要是有什么话想跟老板讲，直接去找他好了，以你的身份老板不可能让你吃闭门羹，实在没有必要跟我在这里阴阳怪气地说什么。”\n\n风衣男子没有说话，只是端着酒杯环顾四周。随着他的坐下，所有人又给按下了播放键，之前的喧闹再次返回。足以掀翻屋顶的动静。连着歇斯底里地唱了两首歌后，吉他手好像也有些累了，改唱节奏旋律舒缓的《Yesterday》。\n\n“酒和音乐的圣地？你说出来这件事，这里还能是圣地吗？或许之前这里真是放松之地，但现在看看他们的笑脸，又有几张是真的？他们的手都是插兜紧紧握着兜里的枪，生怕有谁进来朝他开枪。别再自欺欺人了，哪里有什么世外桃源。就算没有这件事也会有另一件事，梦总归是梦，该醒来了。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691473056,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691473056,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11069,"Title":"","Value":"“我说了我只是一个打工的，你如果要说这个还是去找老板吧。”酒保的声音冰冷得像在冰箱里放了三年零一个礼拜的啤酒。\n\n“你以为我在跟你说话？被逗了，老兄，你有这资格吗？我可是在跟你家老板说话，我相信老板一定躲在这里的某个黑暗角落里，像个杀手一样躲在暗处观察人们的一举一动分析所有人的行为。他表面给人自由，可实际上却是大权在握，一切都在他的掌握之中。我说话从来都不是讲给你听的，我相信老板躲在暗处什么都听得到。新的时代即将来临。”说着风衣男子举起高脚杯跟空气碰杯，他相信暗处的老板是会和他碰杯的。酒保没有说话，只是自顾自地擦拭着手里的高脚杯，他浑身上下都在说“离老子远点，滚一边去”。风衣男子结束了他的长篇大论从容地喝着血腥玛丽。这或许是因为酒保没有搭腔，也有可能是因为在他看来躲在暗处观察的老板没有在听了他的演讲后现身。总之他知道他再一个人说什么看上去都像是神经病患者的自娱自乐。零更不会自讨没趣地说什么，只是小口地酌着“哈尔9000”。他既不认识风衣男子，也不清楚他们口中的“那件事”是什么，自然没有必要引火烧身。\n\n风衣男子指着零手里的“哈尔9000”问道：“这是什么酒？我怎么从没见过。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691473088,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691473088,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11070,"Title":"","Value":"“哈尔9000。”\n\n“哈尔9000？真是奇怪的名字，有什么含义吗？”\n\n“不太清楚。或许只是因为这么叫好听。”\n\n察觉到零求救的目光，酒保抬起头，他的声音回升到零下五摄氏度，“哈尔9000，是某系列电脑的名称。当然至于把它当做酒的名字只是因为我喜欢。”\n\n“只是因为喜欢？倒也确实是你们的做法。”风衣男子理解似的点点头，“为什么这么做？因为我喜欢，好像世上的事除了‘喜欢’就什么也没有了，视规矩于无物，跟工厂完全是两个极端。他们死守规矩偏要别人用数字做名字，也不问问别人的感受。”\n\n“先生，大家都一样。不论是工厂还是你们。”\n\n风衣男子摇摇头，“可别把我们和工厂混为一谈。是的，我们也制定规矩，但我们可不像工厂那样墨守成规，我们有容错机制，不像工厂，因为对名字提出点什么意见就逼他跳楼。”\n\n“可你们却因为有人不在现场留下代表你们的扑克牌就对他施以酷刑。”酒保说着往高脚杯上哈了一口气。\n\n“这是规矩。而且我们老早就告诉所有人不遵守规矩会如何，不像工厂，表面给他选择，实际却别无他法。”\n\n酒保没再讲话，他知道再讲下去势必会演化为争吵。两位固执己见的人只能在一起聊聊天气。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691473130,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691473130,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11071,"Title":"","Value":"风衣男子一口将酒饮尽，“希望下一次再在这里见面的时候你还能这样理直气壮地说‘因为我喜欢，所以他叫哈尔9000’。”\n\n目送着风衣男子走出浮游吧，确定对方不会再返回后，零才开口道：“这什么情况？”\n\n“非常时期，不知道发生什么反而是好事。如果真想知道的话，我只能告诉你，杀手界可能要变天了。”\n\n“如果什么都不知道怕最后是死也死得不明不白。我是说如果杀手界真要变天，到时候一定会死很多人吧，以我的实力，给人当炮灰都有人嫌。”\n\n“别太悲观，事情还没有到最坏的时候。绝影和你们组织都还在找可以开战的理由。这也是我让你别太好奇的原因——你只是零，身份地位都不高，知道一些机密反而会给组织盯上当做开战的替罪羊。还有，最近可别太经常来酒吧，你刚才也听到了，不论是绝影还是组织都把我们这视为必争之地。面对这样一触即发的局面，我们也不得不变通规矩，不然你以为刚才那位为什么敢在这里持枪。”\n\n“听到你的关心，我感动得要流泪了。话说回来，刚才那人是谁？”\n\n“老K，绝影的高层。做个不恰当的类比，他在绝影的地位就像你老师木匠在组织的地位一样。”","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691473162,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691473162,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":11072,"Title":"","Value":"“还要再来一杯吗？”酒保看着零面前的空酒杯加了一句。\n\n零摇摇头，“不了。绝影的事可以讲讲吗？”\n\n“绝影和你们组织的那点破烂事就像报纸娱乐板块里的明星花边新闻一样，并非机密要闻。相反更像是人们茶余饭后的谈资。也就是平日里不管不问，不然你早就对这些破事烂熟于心了。\n\n“既然你什么都不知道，那我想我还是从头说起好了。我们都知道绝影是最近几百年才成立的杀手组织，而他和你们组织分庭抗礼更是最近几十年才有的，这也就是说在这之前杀手界都是组织一家独大的。\n\n“说来也奇怪，组织以完成任务的个数来为成员命名的规矩是古已有之，换句话说组织是很注重名字的，但这样一个注重名字的组织自己却没有名字。现在有人叫他‘工厂’其实还是太有侮辱性质的。更有意思的是‘工厂’这名字是绝影最先提出的。顾名思义，‘工厂’就是在讽刺组织成员用数字来命名。至于个性化称号，不知道是不是绝影的创始人没有考虑到这个问题。\n\n“最狗血的是，绝影的创始人原来还是组织的高层，如果我没有记错的话他当时的名字——或者说是个性化称号——是扑克。扑克跟画家很像，都会在完成任务后在现场留下独属于自己的记号——扑克留下扑克牌，画家留下他的画。有关‘绝影’，扑克的说法是没有没有任何寓意，单纯取着玩的，只是想恶心恶心组织。不过现在绝影的高层们都认为‘绝影’是取自曹操座下的那匹名马‘绝影’的传说。那是一匹可以与时间赛跑，甚至可以摆脱影子的千里马。绝影的高层认为扑克以此为名是为了勉励后来者，‘五步杀一人，千里不留名’。","FollowId":10974,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691473196,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691473196,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"}]