[{"Id":10902,"Title":"","Value":"温州就是后者。\n\n温州的马路上全都是坑坑洼洼，像是荒芜的月亮上的环形山。行驶在温州的马路上，你完全不用担心自己会睡着，就是脾气最平和的司机，在温州的马路上行驶也难免要破口大骂。对乘客而言，屁股像是乒乓球一样颠来颠去其实也不算太糟，就我所知，经常有人骑着电瓶车在马路上行驶时出现人车分离的情况。\n\n就像我们受不了温州的路况一样，温州的马路也不希望人们一直关注他们脸上的坑坑洼洼。如果温州的老天爷患有抑郁症就好了，这样马路大可将它们脸上的不足藏在阴影里。可温州永远艳阳高照叫它们无处可躲。马路总怀疑温州的老天爷是一位以嘲笑他人缺点为乐的变态。其实这真是误解温州的老天爷了，它不过是一张明信片。\n\n温州的马路只是对新来者不太友好，只要你在温州生活的年够久，就算对这些路况不是了如指掌，但面对路上数不尽的坑洼，也就有了心理准备而不至于手忙脚乱，不就是剧烈的颠簸嘛，没什么大不了的！但不论在温州生活多少年，他们从来都不能对温州的天气和它的气味保持一颗平常心。\n\n我敢保证世上没有哪里的人会比我的温州的人更加讨厌晴天了，哪怕你生活在撒哈拉沙漠也不会比他们更厌恶晴天。温州的晴天不是以嘲笑他人为乐的变态，但也绝不是什么善者。杭州的老天爷是抑郁缠身的自私鬼，温州的老天爷则是笑里藏刀的大奸贼。其实哪里都一样——刚来到温州时你可能会觉得晴天不错，天天将笑容挂在嘴角，但很快你就会发现自己哪里都去不了，温州的晴天更像是老天爷对你的无情嘲笑。","FollowId":10885,"PlateId":1,"Status":2,"ReplyArr":"[]","UserId":1573,"Time":1691146986,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691146986,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10903,"Title":"","Value":"我接过行李箱，闻到了他身上浓郁的钢铁的冰冷气味。如果机器、钢铁也是有生命的，那么他现在肯定因为自己身上的气味被它们包围，就像父母被嗷嗷待哺的孩子围住一样。他大半辈子都在捣鼓他的机器和钢铁，最后终于变成了他捣鼓的东西。我并没有嫌弃他的意思，不过是实话实说而已。毕竟没有他我能不能站在这里都未可知呢。不过也仅此而已。等到我适应了他身上浓郁的钢铁的冰冷气味后，我又闻到了隐藏在钢铁气味下的冲水马桶漂白粉的气味和属于垃圾填埋场的腐烂的气味。这些味道本不应该出现在他身上的，它们应该留在温州。或许是因为他待在温州的时间太长了，以至于温州不得不在他的身上留下极为明显的标记。\n\n准确地说，冲水马桶漂白粉的气味并不该贴上温州的标签，它的影响力还没有这么大，这只不过是属于他的三十平米的出租房的气味。如果不是有独立的卫生间，这间出租房大概不至于要一个月600元的租金。可问题是，这间出租屋似乎只有卫生间。客观的说，其实还有一间小厨房，一张床，几张小桌子。但只要你在这里生活过，不用多久，只消一天（或许一天都太久了），你就会点头如捣蒜般无比同意我说的话。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147030,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147030,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10904,"Title":"","Value":"一走进屋子，你就会闻到浓郁的漂白粉的气味。这味道其实称不上有多恶心，但就是让人感到不舒服。刚开始你还会告诉自己“没事没事，会习惯的”。可每当你以为自己已经习惯时，那熟悉的气味就会打破你的幻想。这还不算最糟的，每天早上在这样的屋子里醒来才是折磨。迎接新一天的愉悦心情还没来得及舒展她傲人的曲线就被厕所里漂白粉的气味掐死了。或许是愉悦心情离开得太快的缘故，每次醒来我都不知道自己身处何处，直到闻见了厕所里让人极为不舒服的气味，我才无可奈何地记起自己在哪，“哦，原来我哪里也没去！”我在这间屋子里大概住了半个月，结果是我花了两个月才克服了离开之后对厕所的恐惧。所以我对他能在这样的屋子里住上几年佩服不已。再说一遍，我绝没有嫌弃他的意思。\n\n只有垃圾填埋场腐烂的气味才是真正属于温州的气味，是每个生活在温州的人身上都会有的标记。对温州来说，气味和天气一样，都是他的明信片。跟杭州不同的是，我的温州永远都是艳阳高照晴空万里。这样的天气就比杭州患有抑郁症的天气好吗？如果你在两个城市都生活过的话你就会知道两者是半斤八两，都一个样。说白了，天气无非是空白的名片。温州也不是非得叫温州不可。想当然地说，晴天或许不错，但不是永远不错。漂亮帅气的人肯定喜欢聚光灯，因为他们希望有更多的人能欣赏他们的美：可丑陋的人就不会这么想，因为他们害怕别人的讥讽。\n\n温州就是后者。\n\n温州的马路上全都是坑坑洼洼，像是荒芜的月亮上的环形山。行驶在温州的马路上，你完全不用担心自己会睡着，就是脾气最平和的司机，在温州的马路上行驶也难免要破口大骂。对乘客而言，屁股像是乒乓球一样颠来颠去其实也不算太糟，就我所知，经常有人骑着电瓶车在马路上行驶时出现人车分离的情况。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147097,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147097,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10905,"Title":"","Value":"就像我们受不了温州的路况一样，温州的马路也不希望人们一直关注他们脸上的坑坑洼洼。如果温州的老天爷患有抑郁症就好了，这样马路大可将它们脸上的不足藏在阴影里。可温州永远艳阳高照叫它们无处可躲。马路总怀疑温州的老天爷是一位以嘲笑他人缺点为乐的变态。其实这真是误解温州的老天爷了，它不过是一张明信片。\n\n温州的马路只是对新来者不太友好，只要你在温州生活的年够久，就算对这些路况不是了如指掌，但面对路上数不尽的坑洼，也就有了心理准备而不至于手忙脚乱，不就是剧烈的颠簸嘛，没什么大不了的！但不论在温州生活多少年，他们从来都不能对温州的天气和它的气味保持一颗平常心。\n\n我敢保证世上没有哪里的人会比我的温州的人更加讨厌晴天了，哪怕你生活在撒哈拉沙漠也不会比他们更厌恶晴天。温州的晴天不是以嘲笑他人为乐的变态，但也绝不是什么善者。杭州的老天爷是抑郁缠身的自私鬼，温州的老天爷则是笑里藏刀的大奸贼。其实哪里都一样——刚来到温州时你可能会觉得晴天不错，天天将笑容挂在嘴角，但很快你就会发现自己哪里都去不了，温州的晴天更像是老天爷对你的无情嘲笑。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147134,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147134,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10906,"Title":"","Value":"要想在我的温州生活，你就必须明白“生活就像扔硬币，你永远都不会知道时候是正面”。行走在我的温州的街道，你永远不知道经过这个转角自己遇见的是什么，是可以大口呼吸的新鲜空气还是无孔不入的腐臭味。\n\n在温州，你看到的永远都是纤尘不染的街道，唯一让人感到不舒服的也仅仅是马路上的坑洼而已。不过这也只是无伤大雅的不舒服。可不管你在哪里，只要在温州，你就永远也逃不过垃圾的腐臭味，好像在腐烂的不是垃圾而是城市本身。不论多么外向活泼——哪怕只要在房间里待上一秒就会浑身不舒服——的人到最后都会变成不折不扣的宅男宅女。人们待在阴冷得仿佛要滴水的房间里，满眼羡慕地看着窗外耀眼的阳光，洁净的街道。要是没有腐臭味就好了。跟温州的马路一样，住在温州的人们也怀疑温州的老天爷是以嘲笑别人为乐的死变态。\n\n阳光不过是催化剂，它在不经意间让温州某个角落里的垃圾腐烂。久而久之，我的温州就变成了一座经过只能捏紧鼻子快步走远的城市。既然这样，为什么不离开呢？这个问题很简单，因为温州到处都是工厂。就这么简单，只要有工厂，哪管这里是纤尘不染的城市还是肮脏不堪的垃圾场，迟早都会变成人们的聚居地。抑郁的杭州有高楼大厦，腐臭的温州有工厂，就是这么简单。哪里都一样。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147154,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147154,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10907,"Title":"","Value":"我拖着行李箱领着他向出口走去，就像领着大顾客进入办公室的秘书。或许这就是他想要的，相比较于作为儿子的我，他可能更需要作为他的成功西装上的装饰品的我。\n\n“出租车？”他像刚发现新大陆的哥伦布一样惊呼。\n\n“是的。我的车出了点小问题，送到店里维修了。这也是没有办法的事。”\n\n“那要不我们还是坐公交车好了，应该不远吧。”\n\n“远倒是不远，就是很麻烦。你知道吧，公交车就是这样，中途总是要停站，没办法。再说，你的事还是挺急的，不然坐公交车也不是不行。”\n\n“好吧，好吧。唉，出租车应该……”\n\n我没有耐心继续听下去，“师傅，临安送吗？”\n\n“送。行李放后备箱，按一下车标就行。两个人是吗？”\n\n“安全带系好。嗯，第一次来杭州？”\n\n“嗯，不是。”\n\n“哦，对了，去临安要过高速，ETC的费用要你们出的。”\n\n“你前面可没说。”\n\n司机没说话，车速倒是慢慢降了下来，好像力竭的长跑选手。我膝盖撞了撞他，他才像想起什么似的，“好吧好吧。来回ETC的费用我们来出。”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147219,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147219,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10908,"Title":"","Value":"司机通过后视镜看了我们一眼，“您可别说我杀生客。您在街上随便问一个出租车司机跑不跑临安，可不会有几个人像我一样爽快答应。我们杭州起步价13元，临安起步价7元，我们从临安回来根本拉不到生意。我们也得吃饭，收你们ETC的费用也是没有办法的事情。”\n\n“如果不是有急事，我们本来是要坐公交车的。”\n\n“公交车？幸好你们没坐公交，先不说公交要等多久，它可不上高速，速度慢了不少，再加上中间还要靠边停站，这要把人折磨死哩。真不是第一次来杭州？”\n\n“我刚才听你说‘杭州’和‘临安’，难道不是‘杭州市临安区’吗？”\n\n“你说这个啊，唉，原来可不是杭州市临安区。临安是几年前才划到杭州市的。跟你说实话，临安这地方本来就是农村一样的地方，可谁知道上面这样一弄，现在好了，临安的房价一个劲地往上涨，跟坐上了火箭一样。今天这里开发，明天那里建设，大变样喽。”\n\n“那赶紧在临安买套房啊，也不用这样劳累地在街上跑来跑去了！”他脸上露出自信的微笑。\n\n“你看，你又胡说了，”话一出口司机就意识到了自己语句中的不善，赶紧换了一种更为平和的语气，“这都是年前的事了，现在临安的房价早就饱和了，没什么上升空间。哪有什么大钱可赚啊。不过你还别说，我有个朋友，他在临安有三套房。我以前还笑他在这么偏僻的地方买房，现在一看，他可真有先见之明，现在靠房租都可以养活一大家子了。生意更是想跑就跑，不像我，唉……”\n\n“啊，这样的吗？”他讪讪地笑了笑，没再说什么反倒是略有深意地看了我一眼。我像是没看到一样将脸转向窗外。千篇一律的建筑从眼前疾驰倒退。哪里都一样，无非是拥挤的人群、从一个模子里倒腾出来的高耸入云的建筑……唔，还有臭烘烘的动物园。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147335,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147335,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10909,"Title":"","Value":"我还记得初中看过的一本书里写到：“你知道巴黎、伦敦、伊斯坦布尔并不代表你的世界真有这么大，你的世界不过是你去过的地方的集合。”我当时对它是惊为天人，并当着它的面许下“以后一定要在全世界留下脚印”的宏伟愿望。但到现在我才明白这些话全是胡说八道，好像巴黎、伦敦、伊斯坦布尔就燕肥环瘦，各有各的风韵一样。其实杭州、温州也好，四川自贡也罢，从照片上看倒是各有千秋，但身处其中你才会发现哪里的人都是如丧考妣的模样，在千篇一律的建筑间进出。不论在哪都是原地踏步。\n\n内卷。我突然想到了这个最近很是热门的词语。内卷。不过我不喜欢这个词，这倒不是因为这个词指出了我们的努力全都是无用功，反正有没有这个词这都是事实。我不喜欢“内卷”是因为这个词总让我想到把人对半向内折这件事。这么说吧，《蒙娜丽莎》够漂亮了吧，但当我们把它从中间左右对称再拼在一起，这幅闻名世界的“卢浮宫三宝”之一的作品就会变得不似人样，反而像是科幻电影里的外星人。“内卷”总让我想到这些东西，所以我不喜欢它。\n\n他看我一直装傻似的看向窗外看了大概有五六秒才颇为无奈地收回大有深意的目光。我当然知道他是什么意思，无非是怪我没有在临安买房。我也懒得跟他解释，准确的说我在避免争吵。因为他从来都听不进我的话。在他看来，合理的父子关系就该是儿子无条件地听从父亲，这也就是说他让你辩解已经是给足了你面子，如果你一个劲地劝他不要这样不要那样就是给脸不要脸了，因为他一定是对的。比如说，因为他待在温州，所以温州比任何地方都好；他能想到的点子你一定要实现，否则就是你不动脑子……反正在他看来他能做到的你一定可以做到，他做不到的，很抱歉，在他看来没有什么是他做不到的。他甚至说过“如果我是美国总统，说不定做得会比特朗普要好”这种话。所以我不打算解释什么，特别是在他看来很容易的买房这件事情上。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147406,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147406,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10910,"Title":"","Value":"说“买房”容易，倒不是说他很有钱，就我所知，他当时买房也是折腾来折腾去才凑齐首付的。但“当时经历是艰难，往后回忆最平淡”，所以他也就觉得买房是易如反掌的一件事了，好像自己当时买房时有一掷千金的豪气一样。\n\n记得网上有一个段子是这么说的，“为什么有些男生明明很普通，却又一幅很自信的样子？”。我不确定这话有没有普世的意义，不过用来形容他倒是最合适不过了。至于我是不是这样的人，我就说不清了，因为孩子看父母往往比父母看自己要透彻，所以这个问题该由我的孩子来回答。但很不幸，我没有孩子，其实连女朋友都没有，准确的说连可能成为女朋友的女性朋友都没有。唔，可能成为女朋友的女性朋友，对，没有……应该没有……吧。\n\n“带自己老爸到临安玩？”司机突然的提问将我的思绪打断。我看了一眼面无表情的他，“嗯，算是吧。”\n\n司机没再说话，似乎是在等待我的下文。不过我可没有向别人解释私事的习惯，我不知道和陌生人陷入热聊的方法，但掌握的杀死谈话的方法倒是不下于一百三十七种。\n\n犹豫的沉默略显尴尬地挤进出租车。我重新将头转向窗外。建筑疾驰倒退，偶尔穿插着的未完工的建筑骨架就像博物馆里的恐龙完整骨骼一样弥足珍贵，但很快它们就会变成城里普通的一幢建筑。其实城市跟医院一个样，区别不过是规模大小、人员能力而已。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147482,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147482,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10911,"Title":"","Value":"12:17 p.m.  ~  12:54 p.m\n------------------------------------\n\n我走进店里时发现她早就到了并且坐在位置上无聊地用筷子敲碗。我花了三秒钟试图确定这人是不是她，得出的结论是这个人大概是她。\n\n“大概”的意思是“不确定”，这就是说我说这个人是她仅仅是因为这个人的背影像她。不能通过背影判断一个人的情况在我身上发生是非常少见的。这当然不是什么值得称道的事，我能掌握这项技能也不过是因为上学时想要和别人打成一片却又不知从何入手，只好通过他们的背影来认识他们罢了。若要说这其中没有天赋的原因我是不太同意的，不然我也做不了这行。\n\n然而我现在只能判断那人大概是她。她穿着一件白衬衫，下半身是褪色得恰到好处的淡蓝色牛仔裤。衬衫的下摆塞进牛仔裤，完美地勾勒出她苗条柔美的腰肢的轮廓。就穿衣风格而言，这确实是她的风格，但这人只能大概是她。\n\n那人戴着一顶鸭舌帽，我知道她也有一顶一模一样的帽子。但就算如此，我也不能断定那人是她。因为那人没有过肩的长发，我知道她无法接受头发短于肩膀的高度，所以这人只能大概是她。\n\n她仍然百无聊赖地敲着碗沿，也幸好现在是午餐时间，敲碗的声音被人声的嘈杂所掩盖，不然她肯定得遭受店家的白眼。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147580,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147580,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10912,"Title":"","Value":"“家里的大人没教过你吃饭的时候不要敲碗吗？”我笑着坐在她的对面。\n\n“这不是无聊吗？”她放下筷子，“你迟到了。”\n\n“其实我早就到了，花了好长的时间才认出你。让我想想，嗯，我大概花了半个小时才认出你。”\n\n她白了我一眼，“怎么？去了一趟自贡，眼里就留在那里看美女了？”\n\n我把一片鱼片送进我的血盆大口，指了指她的帽子，“不开玩笑，你这副假小子的打扮我还真不敢认。怎么突然心血来潮想剃平头呢？受什么刺激了？”\n\n她硬挤出一个比哭还难看的笑容，“我可没有打算剃平头，染发的时候出了点小问题。”\n\n吃了一会儿，她像突然想起什么似的摘下帽子，“喏，就像这样。”\n\n她确实没有剪平头，只是用鸭舌帽罩住了丸子头。我猜她大概是想把头发染成淡绿色，但结果确实不太理想，现在她的头发就像是因为长时间没有理会而长满霉菌的面包一样。\n\n“看样子确实是出了点小问题。”\n\n她重新戴上帽子，“要笑你就笑吧，我有心理准备。”\n\n“没，其实还好啦，不骗你。”\n\n她恶狠狠地咀嚼着嘴里的食物，“我真是谢谢您嘞，你的安慰能不能再敷衍一点？”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147660,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147660,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10913,"Title":"","Value":"我耸了耸肩，“说谎话鼻子会变长的。”\n\n“呵！”她赌气地将锅里的鱼搅得稀碎。酸菜鱼的碎尸像抗议她分尸的行为一般浮上汤面，然后又无奈地沉入锅底。\n\n“说实话，这酸菜鱼的味道挺好的，你不多吃点？”\n\n“你都把它分尸了，我夹什么吃啊？再说，刚从医院回来，没什么胃口。”\n\n“医院？你在自贡不是连那人的半点影子都没找到吗？哦，我知道了，一定是你骚扰了哪个美女，然后叫人教训了一顿。啧啧啧，不得了啊，顾问！”\n\n“哪里，我爸来了，他到医院有点事。”\n\n“唔，”她显得有些尴尬，“不好意思啊。”\n\n我摇摇头表示没事。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147706,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147706,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10914,"Title":"","Value":"她筷子拿起又放下。\n\n“有什么事就说吧，咱俩什么关系啊！”\n\n“所以你不在医院陪你爸，反倒在这里请我吃饭，真没关系？”\n\n“这不是有个词叫‘劳逸结合’吗？再说，医院一股消毒水的味道，你看，这里医院够远了吧，可我还是能闻到消毒水的味道，一点味口都没有。要是一直待在医院，我爸还没好我可能就先倒了，这可就是‘得不偿失’了。”\n\n“谁会喜欢医院啊，不都是没办法的事嘛。”她大有深意地看了我一眼。\n\n“话是如此，但……不是，这锅里的鱼就全被你粉身碎骨了？我这还没吃多少呢！”\n\n“哪里？”她夹起一片鱼送进自己嘴里，“你看这不就是吗？不过你怎么会突然想起来请我吃饭？这可不是你的作风啊。”\n\n“那在你看来怎样才算是我的作风？合着我就不能请别人吃饭？”\n\n“不清楚。反正这么大方可不像你。”\n\n“再笑，再笑眼睛都笑没了。不是吧，我怎么连一片鱼都夹不到？”\n\n“人品呗！哪有请别人吃饭自己也要大吃特吃的？”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147774,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147774,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10915,"Title":"","Value":"我白了她一眼，“好像我很想请你吃饭一样。这不是感谢你照顾吉祥吗？哦对了，我请你吃饭他不会多想吧。”\n\n“这你问我啊，你跟他都认识多少年了，他是什么样的人你还不清楚啊。”\n\n“这，爱情有时候可不能按常理来揣摩。”\n\n“放心吧，我就从来没见过他吃醋。真不知道他是怎么想的。”\n\n“你可真是得了便宜还卖乖，我要是你，做梦都能笑醒。”\n\n“这可不是爱情啊。”她说着又把筷子伸进锅里。\n\n“喂，粉身碎骨还不够吗？你要是再挫骨扬灰我吃什么啊！”\n\n听了我的话，她像叛逆期的孩子一样反而加快了用筷子搅拌的速度，搅得汤汁四溅。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147825,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147825,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10916,"Title":"","Value":"“对了，吉祥没给你添什么麻烦吧。”\n\n“麻烦？哪里会有什么麻烦，吉祥乖得就像芭比娃娃一样，要我说没有我它肯定也可以照顾好自己。”\n\n“如果它能自己打开橱柜撕开猫粮的包装，那么下次出差的时候我就会好好考虑你的建议。嗯，还能省一顿饭钱。”\n\n“我现在大概明白吉祥为什么会这样叫人放心了。”\n\n“哦，什么意思？”\n\n“‘穷苦的孩子早当家’。吉祥摊上你这样一个主人想不照顾自己都难。”\n\n“那如果要这么说你以后肯定是一位尽职尽责的好母亲。”\n\n她深深地看了我一眼，似乎是想弄明白我到底是在夸奖她还是在损她。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147863,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147863,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10917,"Title":"","Value":"“不过有件事我不太能确定正不正常。就是吉祥对冲水马桶的反应不太对劲，我也说不清它是对冲水马桶感兴趣还是对马桶恐惧。”\n\n“啊，你说这个啊，”我小幅度地缩了缩脑袋，“这你不用担心，对它来说这是正常反应。”\n\n“真的？”她看我一脸做贼心虚，像想到了什么，“你不会虐猫吧？”\n\n“想象力真丰富。”不过她还是死死盯着我一直在等我的解释。真是的，平时也没见她表现得有多富有爱心。\n\n“好吧，好吧，我解释一下。别担心，不是你想的那样。对了，你以前应该没有养过猫吧。”见她疑惑地摇摇头，我接着说道，“一般来说，猫没有在猫砂方便的习惯。所以这种事情就得由主人来训练猫。我不知道别人是怎么训练的，反正我是用类似巴甫洛夫训练狗的方法训练它的。一开始我不管它，它肯定是随地大小便，然后我就开始惩罚它。”她有些厌恶地皱起眉头，我赶紧补充道，“说是惩罚，其实也没什么。简单来说，只要它随地排泄我就把它拎起来揉脸，然后指指它的排泄物再指指猫砂。这样一来二去它就学会怎么使用猫砂了。”\n\n“嗯，那这又和冲水马桶有什么关系？”\n\n“不是，你确定要在吃饭的时候聊这些？”\n\n“怕什么，我反正吃得差不多了。怎么，准备扯开话题？”\n\n“哪有。吉祥学会用猫砂之后，我又突发奇想要教它使用冲水马桶。不过事实证明冲水马桶设计出来就不是为了给猫用的。”\n\n“真的？那吉祥可真是可怜。”\n\n“我骗你干什么，有钱赚不成？不是，我们认识了也有三年了，你才照顾吉祥多久，这就无条件站在它这边了？”\n\n“吉祥可不会说谎。”\n\n“它也得先会说话才行。”我小声嘀咕。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691147950,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691147950,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10918,"Title":"","Value":"“唉，我都想养猫了。”\n\n“想养就去养一只呗。”\n\n“像吉祥这么乖的猫应该不多见吧。要不你把吉祥送我吧！”\n\n“那还是算了吧，我可是还等着吉祥为我养老送终呢！”\n\n“怎么，打算孤独终老了？”\n\n“那还不，跟吉祥一样乖的对象我这辈子应该是找不到了。”\n\n她抢下锅里最后一片没被她挫骨扬灰的鱼，“唉，你不是吃饱了吗？”\n\n“所以我才说吉祥不会像某人一样说谎啊！”她甚至有些夸张地吧唧吧唧嘴，好像在向我夸耀。\n\n   “啊？这什么意思，我是真没听懂。”\n\n“很简单啊，你为什么选这家店？这离医院、你家和我家都挺远的。”\n\n“能有什么理由啊，还不是因为这里的酸菜鱼好吃。”\n\n“咖啡馆。”\n\n我心头一跳，“我可没说要请你喝咖啡啊。”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148012,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148012,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10919,"Title":"","Value":"“你前面不是问我什么意思吗？我的意思是说你请我到这里吃饭是因为对面的咖啡馆。”\n\n“你怎么知道这件事的？”\n\n“还能怎么知道的？当然是他跟我讲的。”\n\n“说谎。这件事我可没跟他说过。”\n\n“这样啊，”她尴尬地扯了扯嘴角，“其实是刚才店里的老板跟我提了一嘴，他好像把我当成你女朋友了。你不会生气了吧。”\n\n“没有。你别跟别人说就行了。”\n\n“首先我也得有人说才行。”\n\n“我就怕万一，万一你认识她，万一你的朋友认识她呢？我可不想给她添麻烦。”\n\n“放心吧，保证守口如瓶。”说着她做了一个把自己的嘴用拉链拉上的动作，“别怪我多管闲事，我听老板说你经常来这吃饭。你既然对她痴心一片，为什么不去挽救一下，说不定就复合了。”\n\n“没打算打扰她，也没有麻烦别人的打算。”\n\n“这可不是爱情啊。”她摇摇食指，就像上学时老师说“这是重点，要记住”一样。\n\n“或许。”我不置可否。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148090,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148090,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10920,"Title":"","Value":"-----------------------------------------\n“我嘛，如果有可能，希望开一家咖啡馆。”我们正趴在教室外走廊的栏杆上，冬日的暖阳缓缓撒下金光，她盯着自己阳光下的双手像在欣赏做工精致的艺术品。周围的同学对我俩早已见怪不怪，一个劲地嬉笑打闹。她说话时音量不大，语速也是慢条斯理的，但她总有抓住一个人注意力的魔力，所以不论周围多么吵闹，我总能一词不落地听到她说的话。\n\n她说话时总不看我的眼睛，准确的说，自从我们确定男女朋友的关系后她说话时就总是低下头。一开始我觉得这是因为她有些害羞，可在毕业后的许多年里，我愈发觉得她不看我时说的话或许不是说给我听的，她不看我也仅仅是因为“不想看我”。应该说当时她的脑海里就没有纠结过“想不想”。往后的岁月里我总有这样的感觉，而且随着年纪的增长，我甚至觉得只能是这个解释，别的选项在我脑海里连一闪而过的资格都没有。\n\n但当时我不这样想，我的脑海里只有我身边的女孩和阳光洒在她脸上忽明忽暗闪烁的模样。“为什么会想着开一家咖啡馆呢？”\n\n“因为能遇上各式各样的人啊，说不定还能遇上情侣求婚呢！”她说话的时候还是没看我，我顺着她的视线看过去，她还是盯着自己的手背，好像发现了以前不曾发现的东西。\n\n我没有马上接话，好像在想像她说的话的画面。其实我什么都没在想，只是看着她那和羽绒服相比略显娇小的手，恨不得将它死死攥在手心。“是啊，好浪漫。”\n\n她没说话，只是双手环抱栏杆下巴顶在手上慵懒地晒着太阳。她还是没看我。我总想说些什么打破这沉闷的无言，但站在她身边连思绪都变慢了。好容易想到了什么，刚要开口，上课铃又响了。也说不清这铃声是不合时宜还是让我俩如释重负。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148181,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148181,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10921,"Title":"","Value":"我对她是早有预谋，但我写的情书却没有真正送到过她的手中。所以在我和她在一起这件事上发挥作用的不是我那些自我感觉良好的情书，而是半包面巾纸。\n\n当时她因为我至今都不知道是什么的某件事正趴在栏杆上独自流泪。我很想上前安慰却不知以何身份开口更不知如何开口，只好叫她的闺蜜转交一包面巾纸给她，然后做贼心虚地跑回教室。\n\n当某次我送她礼物时，她才告诉我她是在我递给她面巾纸的一瞬喜欢上我的。她还说希望我以后不要再送她礼物了，因为她觉得我们该是精神上互相关心的恋人，就像那天我给她递面巾纸一样。我不清楚她是什么意思，但在之后的十年里，我愈发觉得她想要的和我当时想要的全然是两个不同的东西，哪个是爱情倒不好说，唯一可以确定的是我到现在都不清楚她哪天为什么哭。这大概就是她说的精神上的关心吧，一言不发地递给她一包面巾纸，然后一言不发地离开，不问“为什么又哭了？”，酷是挺酷，但和我当时想要的可谓是南辕北辙。\n\n我当时并没有想那么多，但也觉得事情这样发展不太对劲。王家卫说：“世上所有东西都有保质期，爱情也不例外。”我想她当时也应该有类似的感觉，就像我们可以清楚地感受到鞋子里的小石子一样。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148292,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148292,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10922,"Title":"","Value":"但我们谁也没有点破这一点，仍然以一种对待信仰的态度对待我们的爱情。冬日暖阳点缀的走廊，不合时宜却又让人如释重负的上课铃，阎王打更似的下课铃……一言不发地走进教室，又一言不发地走回教室。酷破天际，但又酷得不像爱情。\n\n最后还是分开了。说是分开但其实上对我们两人也没多大影响，反而少了不少麻烦，比如说两人都没必要再强装着有兴趣的样子趴在栏杆上了，而且还少了他们对我们的调侃。甚至分手对我俩来说竟还有松了一口气的感觉，其实说是分手都有些过分了，我们无非是把相对无言从走廊这个特定地点扩展到全世界这个范围罢了。\n\n尽管我仍然不明白为什么她说话时总不看我，也不明白她所说的“精神上的关心”是指什么，但在之后的十年里我已经知道我当时错的有多离谱了。有些爱而不得的变成了朱砂痣和白月光，而我高中时的“面巾纸爱情”变成了我的一杯咖啡。\n\n一个偶然的机会我知道了她在这里开了一家咖啡馆。那时我已然知道自己大错特错，所以并没有打扰她，只是偶尔到这家饭店吃饭，出神地看着对街的咖啡馆，固执地把咖啡馆柔和的光当做咀嚼悔意的药引。这大概才是爱情吧。\n\n说话时不看你就不看你呗，又没有什么大不了的，如果实在无法理解就想这些话就算不是专门讲给你听的但好歹也没避着你好了；至于精神上的关心，她只接受你的面巾纸难道还不够吗？又何必非得去刨根问底呢？无事一身轻不好吗？\n\n相比较于无话不说我想这才应该是爱情本身的样子吧。所以我才会说她有一个不知道吃醋的男朋友是身在福中不知福。我想这话加缪是一定会同意的。\n\n可我知道的实在是太晚了，所以我现在只能看着对街咖啡馆的光一遍一遍不知疲倦地反刍我和她之间的面巾纸爱情。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148367,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148367,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10923,"Title":"","Value":"-------------------------------------\n“对了，”离开餐馆时她突然把我叫住，“这话可能有些多管闲事了，但我还是要说，谁都不喜欢医院，所以病人才更需要照顾啊。”\n\n“再看吧。”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148396,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148396,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10924,"Title":"","Value":"7:36 p.m. ~ 9:03 p.m.\n------------------------------------------------\n\n当我推开“木头马尾”的门走进嘈杂喧闹的世界时我就像往常一样后悔。我不知道这里有多少人跟我一样，每次发誓以后都不会再来这里浪费时间了，可还是一次次地来然后再一次次立誓又一次次地后悔。我想这种人大概十个人里就会有十一个。\n\n我从一个个打扮得花枝招展的蝴蝶身边挤过。走到吧台前还未开口酒保就递给我一瓶冰啤。我小口地喝着啤酒，蝴蝶们对着酒吧驻唱的音色酷似陈奕迅的小伙大声尖叫。足以掀翻屋顶的声浪。\n\n**“陈奕迅的确是独一个，\n卖力地唱使你起身拍和。”\n(《如果我是陈奕迅》)**\n\n其实也不是非得是陈奕迅，随便来几个唱歌不跑调的人台下的尖叫也不会减弱多少。就算是换成大猩猩我想也不遑多让。当然让大猩猩唱歌可不行，不过只要让它表演计算“1+1”，台下的人保管叫得更加激烈。\n\n归根结蒂，大家的尖叫从来都不是为别人叫的，全都是自我宣泄。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148471,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148471,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10925,"Title":"","Value":"我也不是说我比他们更优越，做人最要不得的就是优越感。正所谓“明月装饰了你的窗子，而你装饰了别人的梦”。退一步说，说不定你看不起的失态的美女帅哥全都是身家百万的成功人士。\n\n“人人平等”这话可谓至理，特别是在这样的世界里。世界不过是动物园，我们自顾自地尖叫、看书，一幅旁若无人的模样。实际也是如此，这里哪有别人，不过是自己一个人和一个坚固无比的笼子，谁也触摸不到谁。我们发出无人可懂的叫声看着无人可破译的文字。\n\n没有异常，我收回目光将注意力重新集中到手中的《克苏鲁神话》上。跑到哪里的酒保重新回来，“喏，你的开心果。”\n\n我微不可微地点点头表示感谢，“我还以为你忘记了。”\n\n“刚才有些忙，就把这件事放到最后做了。忘记了说不定还是好事，帮老板省了不少钱，不是吗？”\n\n“你怎么知道老板没把这些从我的工资里扣除了。”\n\n“他有这么抠门？”\n\n“百分之二百。”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148521,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148521,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10926,"Title":"","Value":"我到酒吧看书不是因为我有这方面的怪癖，我到酒吧是因为这是我工作的一部分。当然不是每个酒吧的老板都会雇一个干着和我一样工作的人，但“木头马尾”的老板坚信店里有我这样的人会少很多麻烦，或者说原本属于他的麻烦会找上我。\n\n简单来说我的工作就是以个人的名义解决酒吧的麻烦。听上去好像跟黑社会收取保护费一样，但其实现实生活哪有那么夸张，我做这个工作也有三四年了，也没遇上过什么打群架的情况，最多也就是有人喝多耍酒疯而已。\n\n按理来讲，喝多耍酒疯也不是什么大不了的事，但做这一行总会遇上一些喝酒喝断片的人——自己东西没了不去找就全赖在酒吧的头上。所以“木头马尾”的老板就想到找我来当替罪羊。遇上这种情况其实我也大为头疼，但我在警局还是有几个熟人的，所以我也就勉勉强强接受了这份兼职。\n\n被人污蔑偷了对方的财产还不是最糟的，我至今还记得上次那位耍酒疯的女士。走错厕所什么的也就算了，谁知她把我当成了她刚劈腿的男朋友把我按到墙上就是一通强吻。被强吻这事也很难说清我和她到底谁吃亏了，但随后她又在吐了我一身的情况下把满口异味的嘴凑到我面前问我到底是什么意思。\n\n要我说这就是谈了一场不是恋爱的恋爱的后果——害人害己。我不是多管闲事的人，也懒得叫她赔偿道歉，把她送到派出所就完事了。反正这些损失老板都会报销。如果不是看在方孔铜钱的面子上，谁会干这么一份吃力不讨好的工作。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148571,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148571,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10927,"Title":"","Value":"“唉，你可真厉害，这样都还能津津有味地看书。”酒保说着往高脚杯哈了一口气，娴熟而无奈地擦拭着高脚杯。\n\n“所以暂时将你眼睛闭了起来……”又是爆炸一般的大合唱。\n\n“哪里，常常看了这句忘了上一句话，不过我有的是时间，大不了花些时间把上面的内容再看一遍。打发时间嘛。”\n\n“话是如此，但叫我在这里看书我可做不到。”\n\n“叫我向你一样不厌其烦地擦拭高脚杯我也做不到啊，各有各打发无聊的方式。”\n\n“你看的什么书啊，回头我也买本来看看。”\n\n“没什么好看的，不过是精神病作者的自言自语。”\n\n“唔，那还是算了吧。唉，你觉不觉得他们兴奋得有些离谱啊，我可不觉得咱们酒吧有什么出众的地方，怎么个个都叫得这么大声？”\n\n“不知道。可能是因为咱们这里像水池？他们尖叫是在放水，我们则是在接水，然后他们为我们的接水服务付钱？”\n\n“有趣的理论。好了，不打扰你看书了。”酒保放下高脚杯跑到哪里去招待客人。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148625,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148625,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10928,"Title":"","Value":"从《如果我是陈奕迅》到《last dance》再到《we will rock you》，也实在搞不懂“木头马尾”是一个什么风格的酒吧。不管是什么歌，反响都极其热烈。前奏时的寂静，开口时的尖叫，副歌时的全场大合唱。好像演唱会一样。无论是快歌还是慢歌，闭上眼睛听感觉台上的小伙都在一刻不停地扫着吉它，暴风雨般的演奏，似乎不把自己的手指扫断便不罢休。\n\n或许酒吧的核心在于氛围，就像酒吧的目的是让人发泄一样。酒吧有没有生意可与我无关，我要做的不过是来到“事故”现场解决异常，视情况打电话给110，然后回到吧台看书。左手递出解决方案，右手收钱。酒吧如何营业，顾客为何打开欲望的水龙头，老板又是如何把一酒吧的欲望换成钱……这些事我可不感兴趣。拿多少钱就出多少力。就像我经常跟我的顾客说的那样，“就告诉我已经发生的客观事实，别告诉我你的想法你的预测，特别是，如果你有违法行为，哪怕是闯红灯这种小事也千万别告诉我。我可不想惹上一身的麻烦。”\n\n现在又变成了《we are the champions》，以前可看不出这小伙子是皇后乐队的粉丝啊。看这样子，今天又是坐着赚钱的一天。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148681,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148681,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10929,"Title":"","Value":"看来话说得太早了。酒保有些着急地赶过来，“顾问顾问，有人在厕所晕倒了！”酒保的脸有些苍白，看来他觉得对方可能是上厕所的时候猝死了。“别急，我去看看。对了，去找根湿毛巾给我。”我起身朝厕所走去，他们并不知道有人晕倒了仍然在台下放声高歌。不管是什么情况，事情都还不算太糟。其实他们知道也没什么，类似的事情他们肯定都见怪不怪了，当然，老板肯定不希望他们知道，我的工作就是这个——解决可能影响酒吧生意的麻烦。\n\n我赶到的时候她正安静地躺在卫生间盥洗池的地板上。安静得像熟睡的小动物。看样子她是在洗手的时候晕倒的。她运气不太好，倒下的时候头撞到了盥洗池的沿。我接过酒保的湿毛巾帮她止血。在这期间有不少人进出，虽然他们都是径直走过没有任何反应，我还是叫酒保先离开了。\n\n她长得挺漂亮的，是大家常说的“网红脸”——挺好看的，可以说乍看之下很是惊艳，但一转眼就忘了到底长什么样。我不太确定她的脸是不是天然纯污染，因为在她的右耳耳前有一道从鬓角到下巴的疤痕，看上去像是整形手术中意外留下的。这条疤痕比较浅，不凑近看其实看不出来。说实话这道疤并没有破坏她脸的美感，反而比她的脸更能让人留下难忘的印象。\n\n趁着帮她止血，我给她脸上的疤拍了张照片。这不是因为我有什么变态的嗜好，而是为了防止她醒后倒打一耙。\n\n过了大概五分钟她的伤口结痂了，我把毛巾还给酒保，扶着昏倒的她走出酒吧。此时全场大合唱的是《恋爱ing》。叫人捉摸不透的选曲风格。\n\n我扶着她走进酒吧旁边的弄堂里。小心翼翼地避免她的伤口二次创伤，然后把她摔在垃圾桶边上。原本已经休息的苍蝇“嗡”得一声散开。她好像有所感觉地“哼”了一声。我等了大概四五秒，看她没有醒来的迹象，才开始接下来的动作。\n\n接下来的事情就简单多了，比思考明天早上吃什么还要省力。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148746,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148746,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10930,"Title":"","Value":"“喂，顾问。不是我说啊，我都下班了，有什么事直接打110。”\n\n“木头马尾边上的弄堂里有个女人躺在垃圾桶边上睡着了。”\n\n“你可真行，天天碰上有人在垃圾桶边睡觉。我说了，我下班了，打110去。”\n\n“好像你不是为人民服务的民警一样。我可不想被他们问这问那的。你不管就算了，反正真出什么事你也不是不知情。”\n\n“我是服了你了。喂，你那边怎么这么吵啊？”\n\n“我在酒吧啊。”\n\n“木头马尾？”\n\n“嗯。”\n\n“不对，那个女人呢？”\n\n“说了，在垃圾桶边睡着了！”\n\n“你现在就出去在她边上看着，我这叫人去你那里。”\n\n“快点啊。”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148796,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148796,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10931,"Title":"","Value":"再回到酒吧，音乐又变成了披头士的《love me do》。我已经对摸清他们的音乐风格不抱丝毫希望了，“再给我瓶啤酒。怎么，吓坏了？”\n\n酒保重重地放下啤酒，“她，没事吧？”\n\n“放心吧，只是皮外伤。明天又可以活蹦乱跳地来喝酒了。”\n\n“我以前的高中同学在打了三个小时篮球后喝了两瓶冰水心脏就骤停了。等送到医院的时候人冰得跟什么似的。你能理解吧，我刚才真是吓坏了。”\n\n“唔，”我小口喝着啤酒，“这种事是好是坏谁也不清楚，姑且观之。”\n\n“开玩笑吧，你？”\n\n“没。”\n\n“唔。”酒保没再说话，我就更懒得说什么了。\n\n类似的事情我见的不算少，但今天我却没有像往常一样很快地冷静下来重新把注意力集中到书上。或许是和酒保刚才说的他高中同学的事有关。说老实话，这种事实在叫人看不懂，不想走的人走了，想走的人怎么也走不了。\n\n我突然又想到了那个女人脸上的疤了，很像是电影里用来易容的皮和真实的脸接触的一道缝隙。在那易容过的脸下面到底隐藏着什么？\n\n唔，开始对别人有好奇心可不是什么好事，我将手里的啤酒一饮而尽，准备去厕所洗把脸冷静冷静。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148846,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148846,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10932,"Title":"","Value":"11:31 p.m. ~ 6:07 a.m.\n---------------------------------------------\n\n有人敲门。并非是推销员那种“无论屋里有没有人，我只是例行公事”的敲法。当然，半夜11也不可能有什么人上门推销。不管是谁敲门，我都无动于衷地让自己深陷沙发里。我没有开灯，好让自己感觉自己正躺在夜空中。总之，没有起身的打算。\n\n门外的人一个劲地敲门，光听敲门声就知道他(她)有多急躁。似乎下一秒他(她)就会起脚踹门。转身一踢，防盗门应声倒下，拍电影一样。“来了来了！别再敲了。”\n\n我不耐烦地打开门，“怎么是你？”跟中午吃饭时不同，她现在穿了一件黑色T恤，米老鼠的偌大的头像静静地待在她的胸前。很难想象她喜欢米老鼠，我总觉得她是一个酷酷的女人，米老鼠怎么也不符合她的气质。她没有戴鸭舌帽，染色失败的头发披散在肩头，像是海啸之后留在陆地上的无所适从的海草。\n\n“不请我进去？”她一开口扑面而来的全是酒气。天知道她喝了多少。\n\n“哦哦。”我闪出身位把她让了进来。\n\n“你家的灯该换了啊，这么暗！”\n\n“这就去开灯。小心点，别撞着什么东西。鞋子就别脱了，直接踩进来吧。”\n\n我打开灯，看见她整个人蜷缩在沙发里，跟牡蛎一样。我坐到她对面接着看《克苏鲁神话》。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691148931,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691148931,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10933,"Title":"","Value":"“有酒吗？”\n\n“啊？”\n\n她接着说道：“你知道吧，我可是把你当成很好很好的朋友，不然也不可能现在来找你。”\n\n“唔。”\n\n等我意识到的时候她已经哭成泪人了，我赶紧跑到厨房把东西递给她，“喏，给你。少喝点啊，看你都醉成什么样了。”\n\n“嗯。”她接过瓶子没有任何反应就保持着手臂平举的姿势，像是雕塑，“你这是让我对瓶吹？”\n\n“哦哦。”我又回到厨房拿了个玻璃杯给她。她跟欣赏稀世珍宝一般盯着手里的瓶子，“这是什么酒？我怎么从来没见过。”\n\n“我也不知道。我一个朋友从冰岛带来给我的，好像是威士忌的一种。度数还挺高的，你少喝点。”我把面巾纸推到她面前，“呐，擦擦脸，都哭成大花猫了。”\n\n“这酒应该挺贵吧！”\n\n“不知道，我对酒可没什么研究。”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691149004,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691149004,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10934,"Title":"","Value":"她说着却又毫不客气地给自己到上慢慢一玻璃杯，“朋友送你的？我看是你的顾客吧。”\n\n“朋友也好顾客也罢，又没什么差别。”\n\n她将玻璃杯里的液体一饮而尽，突然对我吼道：“他妈的，那我算什么？”\n\n“啊？”\n\n她砸吧砸吧嘴，“你这什么酒，一点味道都没有，假的吧！”\n\n“我怎么知道，我又没喝过。”\n\n“喂，”她又为自己倒满一杯，“你就不问问我为什么喝得烂醉？亏我把你当好朋友。”\n\n“哦。那么你为什么要把自己灌醉呢？”\n\n她没有回答，反而用力地踹了一脚茶几，“顾问！你他妈什么意思，便秘啊，半天放不出一个屁，我说一句你说一句，你他妈什么意思，有病啊！”","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691149057,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691149057,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10935,"Title":"","Value":"我算看出来了，她今天到我这就是来撒酒疯的。“我跟你讲啊，从前啊——”\n\n她又踹了茶几一脚，“谁要听你讲故事！我算是想明白了，你是知道这件事的，是吧？合着你们把我当什么了，是不是看我被骗你们很爽啊！”\n\n“你说什么啊，我都不知道你什么意思。”\n\n“砰！”她一把把玻璃杯摔在地上，“你们男的没一个好东西。”\n\n看样子和他吵架了，“你知道吗？绝望里乐观，亦是个情操。”\n\n“什么意思？”摔了玻璃杯的她开始不管不顾地对瓶吹了。\n\n“不知道。只是句歌词，突然想到了而已。”我继续看我的《克苏鲁神话》。她看见我这样气就不打一处来，又是对我一通大骂。我知道她平日里最反感说脏话，今晚算是我认识她以来见她最不文明的一次了。或许是不说脏话的缘故，她翻来复去骂的就那么几句，而且大多数时候骂的还不是我。太文明的结果就是骂人的时候反而会得到被骂者的同情。\n\n看我一点反应都没有，许是感觉太无聊了，她也慢慢止住了话头，开始一个人喝闷酒。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691149114,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691149114,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10936,"Title":"","Value":"等我再抬起头时她已经蜷缩成一团躺在沙发里睡着了。她的姿势让我想到了冬日里同样蜷缩着一团躺在垃圾桶边上熟睡的流浪猫。T恤上的米老鼠仍然瞪着圆滚滚的双眼看着我，好像在问我为什么一言不发。\n\n“我们大家喜欢的口令\nMIC·KEY·MOUSE。”\n\n我这样回答它。\n","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691149176,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691149176,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10937,"Title":"","Value":"“唔”，她有些难受地捂着自己的脑袋，错愕地看着茶几上的空瓶子。\n\n“你醒了。知道自己在哪吗？”\n\n“唔，知道。”她仍然死死盯着茶几上的空瓶子。\n\n“看样子没喝傻。说实话我真怕你酒精中毒猝死了。”\n\n“酒精中毒？”她面色古怪地重复了一遍。\n\n无言的沉默。她僵硬地抬起头，“昨天晚上我没说什么吧！”\n\n“嗯，其实说了挺多的，不过我都忘了。你知道的，我这人记忆力不太好。”\n\n“真的一句都想不起来了？”\n\n“唔，”我皱紧眉头假装思考，“我只记得一句，好像是什么‘绝望中乐观，亦是个情操’。我也记不太清了。”\n\n“这话谁说的？”\n\n“黄伟文。”\n\n“那个香港的填词人？”\n\n“嗯。”\n\n“我会记住的，谢谢了。”\n\n“哦，小心碎玻璃。”\n\n“嗯，真是谢谢了。”\n\n她打开门，“对了，酒钱我哪天再给你。”\n\n“不用了，反正不值多少钱。”\n\n“想不到你这人还挺大气的。”她对我挤出了一个表情，我想她大概是在笑吧。\n\n还没等我回答她就把门关上了，只留下一句“那是，毕竟只是一瓶矿泉水”在空中徘徊。\n\n我伸伸懒腰，准备睡觉，之后还得去一趟医院。再睁开眼，希望一切会有变化。","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691149305,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691149305,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"},{"Id":10938,"Title":"","Value":"----------------------------\n\n嗯，结束啦","FollowId":10885,"PlateId":1,"Status":0,"ReplyArr":"[]","UserId":1573,"Time":1691149352,"MediaUrl":"[]","ReplyCount":0,"TopStatus":0,"LastReplyTime":1691149352,"SageAddId":"[]","SageSubId":"[]","Name":"UesCopr"}]